{
    "Setn_1": {
        "label_0": [
            "As the pandemic persisted, financial pressures became a bigger factor in why Americans decided to move DATA\n\nWhen COVID-19 began spreading across the United States early last year, millions of people fled communities where they feared getting infected or headed home from closed-down college campuses. As lockdowns and economic pain dragged on, pandemic migrants surveyed last fall were more likely than those interviewed in the spring to have relocated due to financial stress and less likely to cite risks of getting the coronavirus, according to a new Pew Research Center survey. , '1'",
            "Facebook says it will ban QAnon across its platforms Facebook expanded a ban on QAnon-related content on its various social platforms Tuesday, deepening a previous prohibition on QAnon-related groups that had “discussed potential violence,” according to the company.\n\nToday's move by Facebook to not only ban violent QAnon content but “any Facebook Pages, Groups and Instagram accounts representing QAnon” is an escalation by the social giant to clean its platform ahead of an increasingly contentious election.\n\nQAnon is a sprawling set of interwoven pro-Trump conspiracy theories that has taken root inside swaths of the American electorate. Its more extreme... , '1'",
            "Orlando shows how terror is changing. Can FBI keep up? The Orlando shooting did not fit into a single category of hate crime, mass shooting, or jihadist act of terror, the FBI says. This makes its job harder. , '1'",
            "Political Campaigns Pause After Shooting Politics came to a pause Friday as the shooting in Colorado trumped the partisan attacks that have come to define the political discourse. , '1'",
            "Elizabeth Warren to suspend presidential campaign Elizabeth Warren is suspending her campaign after a poor performance on Super Tuesday, as first reported by the New York Times and confirmed by multiple other media outlets.\n\nThe state of play: Once thought of as a front-runner, Warren failed to win a single state during the biggest day on the Democratic primary calendar, even coming in third in her home state of Massachusetts behind Joe Biden and Bernie Sanders.\n\nWarren was largely a non-factor in the early nominating contests in Iowa, New Hampshire, Nevada and South Carolina, picking up... , '1'"
        ],
        "label_1": [
            "Reid sets aside Senate gun legislation for now News\n\nThese are the faces of the rising number of Black gun owners in the U.S. , '0'",
            "Supreme Court to hear online free speech case The high court will hear oral arguments Monday in the first examination of free speech rights and social media.\n\nThe outcome of the groundbreaking case, Elonis v. U.S., could decide the limits of what you post online.\n\nTara Elonis asked for a protective order from her soon-to-be ex-husband, Anthony. , '0'",
            "TRENDING: Romney's political pretzel over Libya A timeline of the events suggests Romney was wrong in his accusation that the Obama administration's \"first response\" on Tuesday was one of sympathy for those who started the violence itself-as the violence came after the first statement was published. , '0'",
            "Michael Bloomberg is finally officially running for president Michael Bloomberg has finally decided to run for president, after a years-long game of will-he-or-won't-he.\n\nOn Sunday, the 77-year-old billionaire philanthropist, media magnate, and former New York City mayor officially announced he will campaign to win the White House in the Democratic primary. Earlier this month, rumblings began that Bloomberg would finally pull the trigger after he started to register to get on the ballot in multiple states. He further fueled speculation when he apologized on November 17 for his mayoral administration's stop-and-frisk policy, after declining to do so for... , '0'",
            "Trump says gun policy with 82 percent support has 'not much political support (to put it mildly).' Donald Trump is trying to defend his \"school safety\" plan, which doesn't call for an age limit on assault weapon purchases (but does support arming teachers). Predictably, his claims about those age limits are all about deflecting and obfuscating (or, to be less polite, are full of crap). , '0'"
        ],
        "label_2": [
            "Jeb Bush's \"Education Reform\" Empire This past week, possible GOP 2016 presidential contender Jeb Bush doubled down on his support for the Common Core standards, scolding conservative critics of the controversial education reform by stating that he had “lost patience” with them and telling them they were not needed by moderate Republicans to win the White House.\n\nWith polls showing Republican support for Common Core plummeting, common sense would dictate that Bush call it a day with the nationalized standards, as has been done by other Republicans, such as Maine Gov. Paul LePage and... , '2'",
            "AP News - Ukraine issues arrest warrant for missing leader Opinion\n\nIt Should Be OK To Talk About Negotiating With Russia Over Ukraine , '2'",
            "Is America An Enemy Of Christianity? ANALYSIS\n\nThough the US has separation of church and state, we have long been accustomed to American Christianity being consonant with American patriotism. But close Christian observers of American life have wondered for the last couple of decades — at least in my experience — if and when the day will come when being a faithful Christian will require one to oppose the US government and the American system. As America de-Christianizes, what was once unthinkable by conservative Christians is now fast moving from the fringes to the mainstream of our... , '2'",
            "Duke University Cancels Plan for Muslim Call to Prayer From Tower Duke University has canceled its plan to use the tower of its chapel for a weekly, amplified call to prayer for Muslims. , '2'",
            "Is Obama Trying to Get Around a Big Common Core Complaint? President Barack Obama wants to minimize the amount of time schools spend on standardized testing of students, which happens to be one of the biggest complaints about the Common Core State Standards.\n\nThe White House issued a report Friday about Obama's vision to improve schools, outlining increased f , '2'"
        ]
    },
    "Setn_2": {
        "label_0": [
            "Senate Democrats introduce legislation to strengthen Voting Rights Act Senate Democrats on Tuesday unveiled new legislation aimed at strengthening the Voting Rights Act.\n\nSen. Patrick Leahy (D-Vt.) introduced the “John Lewis Voting Rights Advancement Act” along with 48 other senators.\n\nIn a floor speech, Leahy said the legislation was the “culmination of many months of tireless work across the halls of Congress - exactly what Congressman Lewis would have wanted to see.”\n\n“Today, tens of thousands of Americans are being disenfranchised under the guise of state law,” Leahy said. “Make no mistake: This tidal wave of voter suppression efforts seeks to bend the... , '1'",
            "Investors are piling into infrastructure stocks after House passes Biden plan Stocks tied to infrastructure moved higher on Monday morning after the House of Representatives passed a $1 trillion bill over the weekend, giving President Joe Biden one of his signature achievements and rewarding investors who bet on his plan.\n\nThe strength for those infrastructure stocks showed up in the Global X US Infrastructure Investment ETF, which trades under ticker PAVE, as it gained 1.5% and hit an all-time high in the opening minutes of the session. The fund's top holdings include stocks like Nucor and Vulcan Materials, which moved solidly higher on Monday morning.... , '1'",
            "China's internet censors have a blindspot: Cantonese Thanks to Beijing's sprawling internet censorship apparatus, content critical of the Chinese government rarely survives on the internet for long. As a result, users have become adept at using code like “Martian” language, emojis, and braille to evade censors.\n\nSometimes, however, even everyday language is enough to confound online censorship mechanisms. , '1'",
            "Yes, your boss can fire you if you refuse to get a Covid vaccine The country's first Covid vaccine could be authorized for emergency use as soon as Thursday. If Pfizer and BioNTech get the green light, distribution is set to begin within days.\n\nBut as difficult as the research, development and distribution stages have been, some experts argue the hardest part of fighting the virus is actually what comes next: convincing the U.S. population to take the vaccine.\n\nRoughly four in ten Americans say they would “definitely” or “probably” not get a vaccine, according to a recent survey by the Pew Research Center.... , '1'",
            "US-Mexico border: Pentagon to deploy an extra 2,000 troops The US is to send an additional 2,000 troops to its border with Mexico, the Pentagon has announced. , '1'"
        ],
        "label_1": [
            "Mitt Romney Losing Support Among Older Voters Even before his running mate was booed by a lobbying group for older Americans on Friday, Republican presidential nominee Mitt Romney was losing support among such voters, whose backing is crucial to his hopes of winning the Nov. 6 election.\n\nNew polling by Reuters/Ipsos indicates that during the past two weeks - since just after the Democratic National Convention - support for Romney among Americans age 60 and older has crumbled, from a 20-point lead over Democratic President Barack Obama to less than 4 points. , '0'",
            "Hamilton Electors Have a Message for Donald Trump: \"You're Fired\" Donald Trump continues to shock the world as he endlessly fires off derogatory, lie-laden tweets and nominates generals and fossil-fuel zealots to his Cabinet posts. Hillary Clinton's lead in the popular vote has climbed to 2.8 million votes, yet Trump retains his lead in electoral votes with 306 to Clinton's 232. The disparity has many questioning the existence of the Electoral College, just as Trump did on election night in 2012, when he mistakenly thought Mitt Romney was winning the popular vote but losing to Barack Obama in the electoral... , '0'",
            "Is Steve Bannon Donald Trump's Rasputin? Da! It has become painfully obvious who is running the show at 1600 Pennsylvania Avenue. And it ain't the guy with the orange skin.\n\nThe moniker “President Bannon” has become common when describing the white nationalist serving as Donald Trump's alt-right-hand man: former Breitbart honcho Steve Bannon. , '0'",
            "Trump Pushes Back Against Mitch McConnell's Criticism Of ‘Excessive Expectations' News\n\nCori Bush Says She Changed Her Mind On Abortion But Doctor Wouldn't Stop , '0'",
            "Trump Properties Charged Secret Service $650 a Night, Says Report The Secret Service dropped at least $471,000 in taxpayers' money at Donald Trump's companies between his inauguration month and April 2018, according to a stash of over a hundred receipts compiled by The Washington Post that lay bare an unprecedented business relationship between a sitting president and his own government.\n\nTrump's company has previously insisted that it always charges friendly rates to Secret Service staff when they are made to accompany the president to his properties—but the Post's cache of receipts casts a whole lot of doubt on that. For... , '0'"
        ],
        "label_2": [
            "Report: Google News Biased Toward the Left 4-to-1 Is Google News neutral? Not according to a new report that studied the issue and determined that its results were skewed liberal.\n\nAllSides, a media technology group, spent two weeks analyzing Google News' homepage and determined that news outlets with a left-leaning bias were always at the top of the list. The study determined that out of 123 individual measurements, 65% of the news links provided were liberal, while only 16% of the links were conservative. That's a 4-to-1 ratio. 20% of the links given were considered to be from... , '2'",
            "Tear Gas Fills Streets as Ferguson Braces for Second Midnight Curfew News\n\nSt. Louis is the most dangerous US city to live in, study finds , '2'",
            "'Voices Silenced': Twitter, Facebook and Google Called to Account in Congress Executives from Facebook, Twitter and Google are facing two hearings in Congress today, including the Senate Intelligence Committee.\n\nThe social media execs are facing questions about political intrusion, antitrust concerns, censorship and consumer privacy. , '2'",
            "In late-night move, President Donald Trump pardons Steve Bannon, Lil Wayne, and more Late Tuesday night and into Wednesday morning, President Donald Trump was busy issuing a long list of pardons and sentence commutations, including for former White House chief strategist Steve Bannon, rapper and Trump supporter Lil Wayne, and scores more.\n\nAccording to reports, Trump fired off a total of 73 pardons and 70 commutations, but did not pardon himself or any members of his family in the 11th-hour move.\n\nA pardon comes for Bannon, who was accused of defrauding donors in a \"build the wall\" fundraising effort. He has pleaded not... , '2'",
            "Don Lemon Wrongly Claims: Jesus 'Admittedly Was Not Perfect When He Was Here' ANALYSIS\n\nCNN's Don Lemon, who grew up Baptist and attended a Catholic school, wrongly claimed this week that Jesus “admittedly was not perfect” when He was on earth.\n\n“Here's the thing,” Lemon told fellow CNN anchor Chris Cuomo, who is Catholic. “Jesus Christ — if that's who you believe in, Jesus Christ — admittedly was not perfect when He was here on this earth.”\n\nCuomo, despite his own religious beliefs, nodded along approvingly.\n\n“So why are we deifying the founders of this country, many of whom owned slaves, and the Constitution... , '2'"
        ]
    },
    "Setn_3": {
        "label_0": [
            "ISIS Plotting To Assassinate George W. Bush In Dallas Two confidential informants and surveillance of the alleged plotter's WhatsApp account reveal plans to smuggle assassins into the U.S. to murder the former president, according to a search warrant application discovered by Forbes.\n\nAn Iraqi man in the U.S. accused of being linked to ISIS operatives was plotting to kill George W. Bush, going so far as to travel to Dallas in November to take video around the former president's home and recruiting a team of compatriots he hoped to smuggle into the country over the Mexican border, according to an... , '1'",
            "North Korea back online as UN body hears 'macabre lists' of atrocities News\n\nLegality questioned of mass-surveillance tool that warrantlessly tracks US citizens and their 'patterns of life' , '1'",
            "Trump says he'd beat Ron DeSantis in 2024 race, says Florida Governor \"would drop out\" Former President Donald Trump predicted that he would defeat Florida Governor Ron DeSantis in a potential 2024 Republican presidential nomination.\n\n\"If I faced him, I'd beat him like I would beat everyone else,\" Trump said in an interview with Yahoo Finance.\n\nTrump insisted that he has good chances against anyone else including DeSantis, a potential GOP nominee, who is greatly favored by the Republican party, according to recent polls. The former president also said that he is confident that everyone else, including DeSantis, will drop out of the 2024 race... , '1'",
            "Amusement and bemusement over Trump's remarks about 'last night in Sweden' When U.S. President Donald Trump told supporters in Melbourne, Florida, Saturday evening that \"we've got to keep our country safe. You look at what's happening in Germany, you look at what's happening last night in Sweden,\" public attention turned to the Scandinavian country, expecting scenes of terror. , '1'",
            "Iraq, Caught Between Two Allies, Poised to Vote on U.S. Troop Presence Iran-backed militias in Iraq demanded lawmakers attend a session of parliament to vote on the possible expulsion of U.S. troops from the country, after the killing of an Iranian general there put the country at the center of an escalating conflict between its two most important allies.\n\nInside the parliament hall Sunday, lawmakers chanted, “America out! Baghdad remains free!”\n\nThe vote poses a pivotal test to an American troop presence that has been instrumental in the defeat of Islamic State, even as powerful Iranian-backed factions have come to dominate the... , '1'"
        ],
        "label_1": [
            "Follow the money on impeachment: Trump bought off the jury — and hints at bigger tax cuts It's long been obvious that Republican senators have little interest in serving as impartial jurors in the impeachment trial of Donald Trump. While there is a raft of motivations for such historic perfidy — with several GOP senators politically benefiting from some of the same corrupting influences — one under-examined, non-Russian reason is personal greed.\n\nA new report reveals that the 2017 GOP tax law was rife with monumental self-dealing by rich GOP lawmakers who have since benefited bigly. According to a Center for Public Integrity analysis, several Republican... , '0'",
            "Paul Ryan Pushing Through Thousands Of Irish Visas Before Leaving Office News\n\nThe Number Of Desperate Immigrants Who Die While Trying To Get Into The US Keeps Rising , '0'",
            "A Gangster in the White House ANALYSIS\n\nAmid a two-day binge of post-Christmas rage-tweeting, President Donald Trump retweeted the name of the CIA employee widely presumed to be the whistle-blower in the Ukraine scandal. On Thursday night, December 26, Trump retweeted his campaign account, which had tweeted a link to a Washington Examiner article that printed the name in the headline. Then, in the early hours of Friday morning, December 27, Trump retweeted a supporter who named the presumed whistle-blower in the text of the tweet. , '0'",
            "Hurricane Knocks Out Power to All of Cuba Hurricane Ian has already devastated Cuba. The storm knocked out power to the entire country and killed at least two people. Western Cuba suffered substantial damage. This is Abel Hernandez, a tobacco grower in Cuba.\n\nAbel Hernandez: “It was disastrous. It was never seen this way before. Sometimes hurricanes pass through here, but not of this magnitude. It destroyed our houses, our tobacco drying huts, our farms, the trees, everything.”\n\nThis all comes as about a third of Puerto Rico remains without power 10 days after Hurricane Fiona hit the... , '0'",
            "How Republicans could still revive Obamacare repeal after their September 30 deadline News\n\nWhat to expect as Democrats retain the Senate for the next two years , '0'"
        ],
        "label_2": [
            "Good News: Keystone Delay Has Cost Us $175 Billion In 'Lost Economic Activity' The Keystone XL pipeline is an issue that Democrats are going to have to deal with sooner rather than later. Hillary Clinton has repeatedly dipped, ducked, dived, and dodged questions about her position on the project to the ire of the environmental left. In January of 2014, the State Department concluded that the construction of the pipeline “would not substantially worsen carbon pollution,” according to the New York Times. Still, the president vetoed legislation to get the project moving in February. Right now, the project is being reviewed (again) by... , '2'",
            "Flat Wrong: CNN Torches FBI Agent's Strzok's Claim That His Texts Aren't Indicative Of Bias Even CNN thought his explanation for the texts was weak sauce. CNN host Wolf Blitzer called them “damning,” while political director David Chalian said to suggest these texts were not indicative of bias is “just flat wrong on its face.\" He added that Strzok has yet to apologize for these texts [emphasis mine]: , '2'",
            "Surprise: The Media Wanted You to Believe Rick Perry Had No Clue What An Energy Secretary Does Surprise: The Media Wanted You to Believe Rick Perry Had No Clue What An Energy Secretary Does\n\nFrom The Right , '2'",
            "Obama's Anti-Gun Surgeon General Nominee Could Get Confirmation Vote President Barack Obama's surgeon general pick will likely get a confirmation vote before the end of the year, after being blocked for much of the year because of his anti-gun comments. , '2'",
            "Hillary Clinton's former chief strategist reveals why Manchin's inflation bill won't affect midterms Sen. Joe Manchin touted his agreement with Majority Leader Chuck Schumer on a reconciliation package as legislation that can halt inflation and help climate change, but it may not be enough to help Democrats facing historic headwinds just over three months before the midterm elections, according to Hillary Clinton's former chief strategist.\n\n\"I think it's not a sure thing yet,\" Mark Penn, former chief strategist for Clinton's 2008 presidential campaign, told Fox News Digital. \"I don't think it will affect the midterms one way or the other — midterms being driven by... , '2'"
        ]
    },
    "Setn_4": {
        "label_0": [
            "Trump Spreads Distorted Claim on Wuhan Lab Funding FACT CHECK\n\nThe Wuhan Institute of Virology received $600,000 as part of a larger five-year U.S. government grant to a U.S.-based nonprofit studying emerging infectious diseases. But President Donald Trump put the figure at $7.5 million, saying he “ended it.”\n\nWe asked the White House where the $7.5 million figure may have come from, but we haven't received a response.\n\nFalse claims that the Wuhan lab had received $3.7 million in National Institutes of Health grant money have circulated online after an April 11 Daily Mail story made that assertion and Republican... , '1'",
            "Ford Says She Is Unsure of Year of Alleged Assault Ms. Mitchell also focuses in on how clearly Dr. Ford remembers the year in which the alleged assault happened. In her polygraph, Dr. Ford says the assault took place in the 1980s; elsewhere she has said 1982. , '1'",
            "Fox News 'parts ways' with Eric Bolling after investigation News\n\n‘Every Blessing To Her And Her Film': Shia LaBeouf Reacts After Olivia Wilde Doubles Downs On Claims Against Actor , '1'",
            "Over half of U.S. workers may be ‘quiet quitting'—and it's been that way for decades ANALYSIS\n\nThe idea of “quiet quitting” has taken social media by storm, as young workers on TikTok and other platforms argue that employees should only do what is required in their job description, and no more.\n\nBut a recent survey from Gallup suggests that the practice of quiet quitting is not just a social media fad. The survey firm found that around 50% of U.S. workers were “not engaged,” meaning they felt detached from work and were doing the bare minimum, similar to the idea of “quiet quitting.” Gallup interviewed more than 15,000... , '1'",
            "House passes defense spending bill with veto-proof majority despite Trump opposition The House voted 335-78 on Tuesday to pass the National Defense Authorization Act (NDAA), which authorizes a must-pass $740 million budget for defense spending.\n\nWhy it matters: The vote was a veto-proof majority. But it remains unclear whether the same number of Republican would vote to override a presidential veto.\n\nThe large number of GOP votes shows how strong the bipartisan support is for this legislation, which has passed every year without fail for more than half a century.\n\nPresident Trump has repeatedly foreshadowed a veto of the bill this... , '1'"
        ],
        "label_1": [
            "The FBI Said It Busted A Domestic Terror Plot To Kidnap Michigan Gov. Gretchen Whitmer The FBI announced Thursday that investigators had thwarted a plot by a right-wing militant group to kidnap Michigan Gov. Gretchen Whitmer at her vacation home, before the Nov. 3 election.\n\nThe affidavit, filed under seal in federal court on Tuesday but unsealed on Thursday, names six men — Adam Fox, Barry Croft, Ty Garbin, Kaleb Franks, Daniel Harris, and Brandon Caserta — to be charged over the kidnapping plot. The men were arrested on Wednesday.\n\n\"Snatch and grab, man. Grab the fuckin' Governor. Just grab the bitch,\" Fox allegedly told... , '0'",
            "Revenge of the Unforgiven: How Righteousness Killed the World Economy OPINION\n\nStop me if you've heard this before: The world economy appears to be stumbling. For a while, things seemed to be looking up, and there was talk about green shoots of recovery. But now growth is stalling, and the specter of deflation looms. , '0'",
            "Trump Just Falsely Claimed He Had A Historically Huge Audience. Again. News\n\nWhat to expect as Democrats retain the Senate for the next two years , '0'",
            "Police morale can wait: How the Baltimore riots should reshape Attorney General Loretta Lynch?s agenda As the chaos in Baltimore has shown, it's far too soon to shift our attention to the grievances of cops. , '0'",
            "The GOP Brand Is In Big Trouble — And So Is Its Agenda News\n\nWhat to expect as Democrats retain the Senate for the next two years , '0'"
        ],
        "label_2": [
            "1619 Project Author Apologizes for Fanning Conspiracy Theory That ‘Government Agents' Using Fireworks to ‘Destabilize' BLM Movement Nikole Hannah-Jones, lead writer of the 1619 Project, apologized for promoting the online conspiracy theory that “government agents” are setting off fireworks in Brooklyn and Queens “to disorient and destabilize the #BlackLivesMatter movement.”\n\n“I should not have retweeted that tweet thread. I was curious about what other people thought of it as I have seen lots of comments on the unusual nature of fireworks this year, but I did not make that clear,” Hannah-Jones told National Review in an email. “That was an irresponsible use of my platform and beneath... , '2'",
            "Paul to try to block Planned Parenthood funding during rare Sunday voting session Kentucky Sen. Rand Paul, a Republican presidential candidate, said Sunday that he'll try this afternoon on Capitol Hill to force a vote to block federal funding for Planned Parenthood, following the release of videos showing group officials discussing how they provide aborted fetal organs for research.\n\n“I really think the time has come in our country to have the debate on whether taxpayer money should still be spent on this,” Paul told “Fox News Sunday.”\n\nPaul is one of several Republican lawmakers or presidential candidates who have said they want... , '2'",
            "NRA Chief: Gun Controls Won't Pass Congress The head of the National Rifle Association says he's confident that Congress won't approve an assault weapons ban or an ammunition limit in the wake of mass shootings in Colorado and Connecticut.\n\nDavid Keene called such gun control proposals \"feel-good\" measures that he says \"won't do any good.\"\n\nKeene is in Denver to meet with Colorado's Democratic governor and state lawmakers. He met with The Associated Press for an interview before sitting down with state officials. , '2'",
            "Pizzagate gunman refuses to dismiss online conspiracy theory claims about child sex ring The man accused of firing an assault rifle inside a Washington pizza shop refused to completely dismiss the online conspiracy theory accusing the eatery of running a child sex ring that brought him there in the first place -- although he said he regretted how he handled the situation. , '2'",
            "Yes, Hillary Clinton Orchestrated the Russia-Collusion Farce OPINION\n\nDid she or didn't she?\n\nOf course she did. In late July 2016, Hillary Clinton, in an effort to divert attention from the email scandal that was haunting her presidential bid, directed her campaign to peddle a political narrative that Russia's suspected hacking and leaking of Democratic Party emails was in furtherance of a conspiracy between Vladimir Putin and Donald Trump to swing the election to Trump. , '2'"
        ]
    },
    "Setn_5": {
        "label_0": [
            "Assange, and the critical threat to publishing state secrets OPINION\n\nRemember that little spying case against Julian Assange? The Department of Justice indicted him last year for publishing classified US military and State Department documents leaked in 2010 by Chelsea Manning, who was then a soldier in Iraq. While Attorney General William Barr is now on his way out the door, the charges against the WikiLeaks founder, brought under the Espionage Act, are alive and as dangerous as ever.\n\nNew leadership at the Justice Department traditionally sticks with most of the cases initiated by the prior administration, so it seems... , '1'",
            "White House Defends Amy Coney Barrett After Report She Signed Ad Calling To End ‘Barbaric' Roe V Wade Following a report Thursday morning that President Trump's Supreme Court nominee Amy Coney Barrett signed a 2006 newspaper advertisement calling for “an end to the barbaric legacy of Roe vs Wade,” heightening concern among abortion supporters, the White House insisted Trump hasn't downplayed the extremity of Barrett's views and that the nominee will keep her opinions separate from her duty as a judge. , '1'",
            "The Politics of US: Trade Third in a 10-part weekly series. The Politics of US looks at polarizing topics to help deepen understanding of the issues - and respect for those with differing views. This installment explores how much is left out of the national conversation about trade. , '1'",
            "The two faces of mass shootings in America AllSides members can bookmark any article and read it later. Save this article by becoming a member today! , '1'",
            "Alex Jones cheers on air as judge reads $965 million defamation suit verdict Live on his show Wednesday, Infowars host Alex Jones mocked a jury ordering him to pay $965 million in a defamation suit brought by Sandy Hook families, cheering as the judge listed off millions in damages for each count.\n\n“Get those numbers up,” Jones said after one count was read, at times giving a thumbs up and raising his hand in the air.\n\nA Connecticut jury on Wednesday ordered Jones to pay the damages to the family of victims of the 2012 Newtown, Conn., school shooting for repeatedly claiming the... , '1'"
        ],
        "label_1": [
            "Primary takeaways: A history-making upset in Florida, the establishment wins in Arizona On a night when Arizona's Republican US Senate primary was expected to command most of the attention, a stunning upset victory in Florida's Democratic governor's race stole the show. , '0'",
            "Florida's DeSantis Continues to Embarrass With COVID Denial and Anti-Immigrant Policies OPINION\n\nMIAMI — Florida is once again a national embarrassment as it becomes the new epicenter of COVID-19 infections.\n\nAs a Floridian, I feel torn anytime our state gets made fun of, as yet another cliche Florida man meme makes it's way to virality on Twitter. On one hand, it's not our fault our statewide political leadership is so incompetent and mediocre. On the other hand though, a majority of Floridians did vote for them, although a good amount of voter suppression and other shenanigans factor in continued Republican control of... , '0'",
            "A Facebook Executive Protected Hate Speech In India. Now She Wants Police Protection. One of Facebook's top executives in India wants police to investigate death threats and abuse she's received on the social network after a news story revealed she herself had intervened to keep anti-Muslim hate speech online from politicians of India's ruling Bharatiya Jana Party.\n\nOn Monday, Ankhi Das, Facebook's public policy director for India, South and Central Asia, filed a police report in New Delhi that named six Facebook and Twitter accounts she said were making threats against her, asking police to arrest the people behind the accounts and provide... , '0'",
            "'A new Mexico is emerging,' Obama says; speech addresses immigration, education President Barack Obama said Friday he came to Mexico to break down stereotypes between the United States and its neighbor to the south. , '0'",
            "Give Pope Francis a break: Leading a large institution is always an exercise in compromise His new statement on love and family doesn't go as far as critics want, but still offers hope to Catholics like me. , '0'"
        ],
        "label_2": [
            "High court weighs ‘radical' change for unions The Supreme Court on Tuesday weighed what one justice described as a \"radical\" change in the way labor unions force workers to pay them. , '2'",
            "Rush Limbaugh: Dems Plan to 'Wreck the Economy and Get Rid of Trump' Rush Limbaugh said this week on his radio show that Democrats will try to keep states from reopening because they want to “wreck the economy” to hurt President Donald Trump's reelection chances.\n\n“The American Left and the Democrat Party is going to do its best to keep this economy shut down, to extend and expand that shutdown — and blow up their own country's jobs — just to ensure that Trump loses,” Limbaugh said on Tuesday, according to RealClearPolitics. “But here's the thing about that. Let's do a little hypothetical.... , '2'",
            "Judge Napolitano calls Weinstein verdict a 'monumental setback' for government Fox News senior judicial analyst Judge Andrew Napolitano reacted to the Harvey Weinstein verdict on “America's Newsroom” Monday, calling it a \"significant victory\" for the disgraced movie producer and a \"monumental setback\" for prosecutors.\n\nWeinstein, 67, was convicted of first-degree commission of a criminal sexual act and third-degree rape but was acquitted of two more serious charges of predatory sexual assault, as well as first-degree rape. The charges Weinstein was convicted of carry a total sentence of up to 29 years in prison.\n\n“He's still facing serious time,\" Napolitano said.... , '2'",
            "Obama defends gun control push at town hall, blames NRA for rising gun sales | Fox News President Obama doubled down on his push for gun control Thursday at a televised town hall in which he said that sales of guns have soared under his presidency because gun groups have convinced people that somebody is going to come get your guns. , '2'",
            "‘Extremely dangerous' Hurricane Florence to be a ‘Mike Tyson punch to Carolina coast' Hurricane Florence's potentially devastating winds and rain could be like “a Mike Tyson punch” when it slams into the Carolina coast later this week.\n\nThe Category 4 hurricane remains strong as it continues its approach to the U.S. Mid-Atlantic region with maximum sustained winds of 130 mph, the National Hurricane Center said in its 8 a.m. advisory. Florence was 530 miles south east of Cape Fear, North Carolina and moving west northwest at 17 mph. , '2'"
        ]
    }
}