{
    "Setn_1": {
        "label_0": [
            "Canadá denuncia a Estados Unidos ante la OMC\nLa ministra canadiense de Asuntos Exteriores, Chrystia Freeland, asegura que los aranceles de Trump sobre el acero y el aluminio no respetan las reglas de la organización ni del TLC\nCanadá no tragará con la deriva proteccionista de su mayor socio comercial y aliado histórico, Estados Unidos. El Gobierno de Justin Trudeau ha anunciado este viernes que demandará a Washington ante la Organización Mundial de Comercio (OMC) y ante el mecanismo de resolución de controversias del Tratado de Libre Comercio de América del Norte (TLC), después de que la primera potencia mundial impusiese aranceles sobre sus importaciones de acero y aluminio procedentes de su vecino del norte, México y la Unión Europea. \"Estos derechos de aduana, impuestos unilateralmente con el pretexto de que garantizan la seguridad de EE UU no respetan ni las obligaciones comerciales internacionales estadounidenses ni las reglas de la OMC\", ha declarado la ministra canadiense de Asuntos Exteriores, Chrystia Freeland.\n\"Además de represalias\", Freeland ha pedido a la OMC \"establecer consultas con EE UU sobre el tema de imponer tasas punitivas sobre las importaciones de acero y aluminio provenientes de Canadá\". Las autoridades canadienses han llamado también a la OMC a pronunciarse sobre \"el recurso abusivo de Estados Unidos a pretextos de protección nacional con fines proteccionistas\" para imponer tasas a Ottawa, ha añadido la canciller canadiense, pieza clave del Ejecutivo de Trudeau. \"Canadá trabajará en estrecha colaboración con la Unión Europea\", que también ha presentado una denuncia en la OMC contra EE UU, ha asegurado la ministra canadiense en unas declaraciones que acercan aún más la posibilidad de una guerra comercial entre dos socios tradicionales.\nApenas *NUMBER* horas antes, el primer ministro Trudeau había calificado de \"inaceptables\" las medidas proteccionistas de Washington al tiempo que anunciaba un gravamen equivalente *NUMBER* millones de dólares canadienses, unos *NUMBER* millones de dólares- sobre un buen número de productos estadounidenses. \"Tenemos que creer que en algún momento prevalecerá el sentido común. Pero no vemos actualmente ninguna señal al respecto por parte de EE UU\", agregó el mandatario canadiense. En Canadá ha molestado, muy especialmente, la justificación de la Administración Trump para poner el arancel sobre el acero y el aluminio: como ya hiciera cuando fijó una tarifa similar sobre paneles solares y lavadoras -en el caso, para enfrentar la creciente cuota china en su mercado doméstico-, ha apelado a la seguridad nacional. El país norteamericano, como subrayó el jueves Trudeau, ha sido uno de los más fieles aliados de EE UU en todas sus aventuras exteriores.\nMás allá de la OMC -una suerte de árbitro del comercio internacional- Canadá demandará ante el secretariado del TLC, la \"puesta en marcha de un grupo especial\" en el marco de la reglamentación de dicho acuerdo -el famoso capítulo *NUMBER*, que Washington ha amagado con liquidar en el nuevo acuerdo, hoy en fase de negociación- a fin de condenar la \"violación de las reglas del TLC por EE UU\". Enredados en una difícil negociación del actual TLC -que une desde hace casi un cuarto de siglo a EE UU, México y Canadá- los tres países llevan casi un año en la mesa de diálogo en busca de una nueva entente comercial. La imposición de tasas sobre el acero y el aluminio canadienses debilita a la industria automovilística, uno de los sectores sensibles en la renegociación del tratado, y enrarece aún más el ya de por sí complejo clima en el que se están desarrollando las conversaciones.,0",
            "Los grandes bancos sí creen que AMLO puede ser presidente\nSi un candidato de izquierda gana la elección en México, la confianza con inversionistas puede ser un desafío importante para su administración.\nEl Instituto de Finanzas Internacionales (IIF), que aglutina a las entidades financieras más importantes del mundo, reconoce que las expectativas de que un candidato de izquierda en México gane la elección presidencial en julio de *NUMBER* son elevadas.\nLa institución con sede en Washington D.C. admite que son altas las expectativas de que un político de tendencia nacionalista se convierta en presidente, en medio de una economía débil, mayor tensión con los Estados Unidos y la combinación de una fragmentación política (los candidatos independientes podrán postularse por primera vez), además de una sola ronda de votación, detalló la entidad en su reporte *NUMBER*: *NUMBER* grandes preguntas.\nAndrés Manuel López Obrador (AMLO) es el líder de las encuestas presidenciales. El año pasado, el político tabasqueño prometió una consulta nacional para detener la reforma energética impulsada por el gobierno priista encabezado por Enrique Peña Nieto. Ha sido candidato al poder ejecutivo en *NUMBER* y *NUMBER*.\nSi bien el margen para introducir un cambio de políticas radicales es bastante limitado, dado el apoyo restringido por el Congreso y un marco institucional sólido, generar confianza entre los inversionistas podría ser un desafío importante para la próxima administración, añadió el IIF en el documento.\nLee también: Los inversionistas no le creen a López Obrador: Barclays \"La elección presidencial de México en julio posee un riesgo mayor\", manifestó Martín Castellano, economista en jefe adjunto para América Latina del IIF.\nA pesar de la inestabilidad relacionada con la renegociación del Tratado de Libre Comercio de América del Norte (TLCAN), impulsada por el gobierno de Donald Trump, la economía mexicana deberá continuar creciendo este año, aunque a un ritmo más lento.\nCastellano también hizo una reflexión sobre el momento económico que vive nuestro país. La necesidad de contener la inflación, que registró su mayor nivel en *NUMBER* años, y evitar la volatilidad en el tipo de cambio, donde se vende un dólar en *NUMBER* pesos, evitaría que el Banco de México (Banxico) realice más estímulos monetarios, quebrando las esperanzas de un recorte a su tasa de interés.\nEl directivo advirtió que también habrá elecciones críticas en la región, encabezadas por los procesos democráticos en Brasil y Colombia, y potencialmente en Venezuela.\nSu estimación de crecimiento económico de América Latina es de *NUMBER*% durante este año, en medio de una extendida fragmentación insatisfacción con los políticos tradicionales, con un fuerte apoyo público por candidatos de izquierda que han aumentado las dudas sobre la durabilidad de reformas promercado en la región, particularmente en Brasil y México, que será problemente combustible de volatilidad en los mercados.\nEl IIF cuenta con más de *NUMBER* miembros como Goldman Sachs, HSBC, Metlife, Visa, Deustche Bank, Citigroup, JP Morgan. Los bancos mexicanos Banorte e Interacciones también forman parte de esta institución.,0",
            "El acoso escolar en México lo sufren los alumnos con peores calificaciones\nUn *NUMBER*% de los adolescentes mexicanos reconoce haber sido objeto de burlas, golpes o empujones varias veces al mes, más que la media de países de la OCDE\nEl acoso escolar asoma en las escuelas mexicanas como uno de los obstáculos más visibles para la educación. El *NUMBER*% de los alumnos de *NUMBER* años reconoce haber sufrido varias veces al mes algún tipo de abuso: burlas o rumores desagradables, empujones o golpes. Y la violencia de los compañeros afecta directamente a las calificaciones: los que lo sufren obtienen peores notas, concluye un informe elaborado por la Organización para la Cooperación y el Desarrollo Económico (OCDE). México se encuentra entre los países donde el bullying es más frecuente. Y sus resultados en el estudio PISA no levantan cabeza desde hace *NUMBER* años.\nEn el último informe PISA, publicado en diciembre de *NUMBER*, el organismo ponía encima de la mesa un tema conocido: las carencias en la educación mexicana. Los adolescentes de México reprobaron todos los exámenes: ciencias, lectura y matemáticas. Y a sus gobernantes no les quedaba otra que comparar las malas calificaciones con otras todavía peor: México, aún reprobado, sacó mejor nota que Costa Rica, Colombia, Brasil y Perú en matemáticas. Algo que ocurre con cada informe. Se trata del último consuelo educativo.\nLas cifras de acoso muestran \"relaciones sociales fracturadas y el desarrollo de una forma de relacionarse que es nociva\", según explica Gabriela Ramos, directora de gabinete de la OCDE, sobre el informe presentado este martes acerca del bienestar de los estudiantes. No es la primera vez que el organismo advierte sobre este problema. En *NUMBER* colocó a México como el país con el nivel más alto de bullying, según la Encuesta Internacional sobre la Enseñanza y el Aprendizaje. El documento añadía algunos testimonios de los profesores y directores señalaban el consumo de drogas y alcohol en las escuelas, además de vandalismo y robo.\nEntre los otros puntos donde México destaca negativamente, se encuentra el escaso sentido de pertenencia a la escuela. Un *NUMBER*% de los alumnos se siente marginado en el colegio (cuando la media de la OCDE es de *NUMBER*%) y un *NUMBER*% se siente solo (media de *NUMBER*%).\nNo obstante, el informe presentado este martes recalca que si los alumnos tuvieran que ponerle nota a sus vidas, sacarían casi un sobresaliente: *NUMBER*. Se trata del nivel más alto entre los países de la OCDE y el segundo entre todos los países participantes en PISA, después de República Dominicana. Además, se observa un nivel de motivación superior a la media: el *NUMBER*% de los adolescentes declararon que quieren ser los mejores, hagan lo que hagan y el *NUMBER*% está motivado para para sacar las notas más altas.\nEsta motivación se hacía evidente también en los resultados del último informe PISA. Pese a las malas calificaciones en ciencia, una gran parte de los adolescentes mexicanos querían ser científicos. Al menos un *NUMBER*% de los consultados se refería a ello, la mayor proporción de estudiantes con dicha expectativa entre los países OCDE. Teniendo en cuenta que sólo un *NUMBER*% de ellos logró un rendimiento en ciencias aceptable y un *NUMBER*% ni siquiera obtuvo un nivel mínimo, se trató de una respuesta que sorprendió al propio informe: \"Estas actitudes positivas están débilmente asociadas con el desempeño de los estudiantes en matemáticas\".\nLos estudiantes mexicanos se ponen más nerviosos que los de otros países. Sufren una ansiedad por el estudio superior a la media, un *NUMBER*% de ellos reconocen ponerse muy tensos cuando estudian y el *NUMBER*% se preocupa por las malas calificaciones. Ser médico es la aspiración profesional más popular entre las niñas, mientras que ellos prefieren ser ingenieros.\nEl nivel de segregación escolar en México es mayor a la media de la OCDE: sólo un *NUMBER*% de los niños de familias de clase trabajadora pueden permitirse un colegio privado. El documento recoge, además, que un *NUMBER*% de los estudiantes de familias ricas esperan completar la universidad, frente al *NUMBER*% de los estudiantes más desfavorecidos.\nMéxico invierte *NUMBER* dólares en educar a cada estudiante de seis a *NUMBER* años, según los datos del organismo. Este nivel de gasto representa el *NUMBER*% de la media de la OCDE. El PIB per cápita de México es de *NUMBER* dólares (datos de *NUMBER*), el *NUMBER*% de la media del organismo. El informe señala que lo que México gasta en educación en relación con el PIB del país es más bajo que en muchos otros países de América Latina, como Costa Rica, Brasil, Chile, Colombia, República Dominicana y Perú. Pero más alto que Uruguay.\nEl país destina el *NUMBER*% del PIB al sistema de educación pública, según un estudio de la OCDE de *NUMBER* que recoge datos de *NUMBER*. Es de los países que más dedican a esa partida de todos los que conforman el organismo, por delante de Alemania y España y muy similar al de Francia. Pero el *NUMBER*% se emplea en pagar las nóminas de los maestros.,0",
            "Sacan trapitos al sol de youtubers mexicanos\nLas personalidades más importantes de Youtube México se unieron al \"Roast\" realizado este martes en el Auditorio Blackberry\nNo hubo piedad ni mesura a la hora de quemarse entre ellos, y es que las personalidades más importantes de Youtube México se unieron al \"Roast\" realizado este martes en el Auditorio Blackberry.\nWereverTumorro, Chumel Torres, Galatzia, Yayo Gutiérrez, Alex Strecci, Yosstop, Héctor Leal, Werever Wero y Mexivergas fueron los youtubers que se unieron al formato que se hizo anteriormente en México con Héctor Suárez y en Estados Unidos con Donald Trump y Justin Bieber.\nLas críticas más constantes que se escucharon en el lugar fueron sobre la estafa económica que sufrió Werever, el abandonar su canal para jugar fútbol, y su noviazgo con Yuya, la baja de peso de Yayo Gutiérrez, los programas fallidos en televisión de Yoss, las novias de Alex Strecci, lo desconocido que es Héctor Leal y la orientación sexual de Chumel.\nLa primera en pasar al estrado fue YossTop, quien sin pensarlo dos veces señaló que Werever (quien había abandonado su canal de Youtube para jugar en un equipo de fútbol de tercera división) debería titular a su segundo libro algo así como \"Guía para firmar un contrato y que no te roben *NUMBER* millones de pesos\", le recordó también a Yuya, quien \"le robó todos sus suscriptores\" y agregó \"Lo que sí hay que aceptar es que él es el pionero de Youtube\" y \"lo que te pido de favor es que me avises cuando saques tu perfume o lo próximo que le vayas a copiar a Yuya\".\nHéctor Leal no sólo criticó a Werever sino que llevó su libro \"La guía del ligue\" para criticar algunas cosas en él. \"¿Sabes qué está de la v...? leer tu libro\", lo abrió en la página *NUMBER* y leyó. \"Conforme las chavas fueron olvidándose de la cocina -de más diría yo- porque ni unos sándwiches en microondas te hacen\".\nTras una pausa, Héctor comentó \"Es una idea muy progresista esa, en tu próximo libro de qué vas a hablar, ¿de que las mujeres no deberían de votar?\", luego cambió de página y leyó \"Entonces ¿quieres reconquistar, re ligar, re atraer, re enganchar y re empujar a tu ex?\" a lo que Leal contestó:\n\"A ver, a ver si entendí, ¿me estás preguntando si yo volvería con mi ex? ¡Pues si me ponen el cuerno con un colombiano por supuesto que no cabrón!\" dijo escuchándose un \"Ohhhh\" de todos.\nCuando tocó el turno de Mexivergas, comentó. \"Todos sabemos que Yoss está aquí porque Caeli no quiso venir\", pero no conforme con eso, agregó \"Si te cancelaron un programa en Telehit antes que saliera al aire no dejaste que eso te afectara\" y \"El talento de Yosstop es tan real como su nariz\". Sobre Alex Strecci, refirió \"Eres guapo, mam.. y nunca has leído un libro, podrías ser presidente\". A Chumel dijo \"Chumel, ¿ya contaste la historia de cómo te vieron la cara? le dijeron que iba a estudiar con Stephen Hawkin, lo engañaron con una carta redactada en pésimo inglés\".\nA Werever, le dijo \"Pensamos que tu carrera había terminado cuando te defraudó tu mánager, pero regresaste y regresaste más fuerte que nunca… anunciando BonIce\", \"Hoy en día WereverTumorro es tan irrelevante que hasta tuvo que pagarnos para que habláramos mal de él\", finalizó.\nEn el turno de Strecci, quien fue señalado en múltiples ocasiones por sus relaciones amorosas poco duraderas y con personas de la farándula, declaró a su ex novia Yoss,\n\"Yoss también es el dolor de huev.. más grande\" y sobre el Werever Wero comentó \"eres la sombra más blanca que he conocido\" .\nAntes de iniciar participantes e invitados al roast desfilaron por la alfombra azul en la que los más aclamados fueron Galatzia y Werever, quienes no dudaron en tomarse fotos con sus seguidores como todos los demás. Ya dentro del recinto, Werever se sentó en el trono de los señalados y los demás a su lado para comenzar a criticar a sus compañeros.,0",
            "América pidió \"copiar\" himno del Sevilla: Jorge D'Alessio\n\"Ellos me pidieron un himno parecido al del Sevilla, pero cuando se vino el problema, me agarraron de su pend...\"\nJorge D'Alessio, cantante del grupo Matute, declaró que directivos del América le pidieron que copiara la idea del Himno oficial del Sevilla para que realizara el Himno de *NUMBER* años de las Águilas.\nEn entrevista con \"El Escorpión Dorado\", un personaje de Youtube, D'Alessio explicó que la versión del Himno americanista no es un plagio. \"Hay una parte en la que se parece mucho la melodía a la del Sevilla, pero sólo es un compás, para que sea un plagio tiene que haber mínimo ocho compases similares. Cuando salieron los dictámenes se estableció que no había plagio, pero ningún medio publicó esa información\".\nRecordar que la obra de Jorge D'Alessio, dedicada al América, fue entonada por primera y única ocasión dentro de los festejos del centenario del cuadro americanista, precisamente en el medio tiempo del partido entre las Águilas y los Xolos de Tijuana de la jornada *NUMBER* del Apertura *NUMBER*.\nLas redes sociales de inmediato explotaron y criticaron el supuesto plagio del Himno del Sevilla, por lo que la directiva azulcrema tuvo que informar que el Himno de los *NUMBER* años del América no se volvería a tocar.,0"
        ],
        "label_1": [
            "El Barcelona podría integrarse a la Liga MX el próximo año\nAnte la crisis catalana que podría llevar a la independencia de ese territorio autónomo de España, muchas empresas con sede en Cataluña están buscando cambiar sus domicilios fiscales a fin de evitar los problemas que traería la escisión.\nY en vista de que el equipo de futbol Barcelona potencialmente dejaría de jugar en la liga española, ya están analizando opciones. De entrada, descartan dejar la ciudad, así que buscan jugar en torneos de otros países.\nAunque integrarse a la Liga Premier británica parecía la opción más adecuada, Josep Maria Bartomeu, presidente del club, dijo que el interés es jugar en la Liga MX.\n\"Vosotros sabéis que el Barça merece lo mejor, merece una liga competitiva, y de acuerdo a este folletito que nos han enviado desde México, ninguna liga iguala a la suya\", declaró el dirigente en una rueda de prensa. \"Los números que nos han mandado son impresionantes. La cantidad de goles indican que es un fútbol de altísimo nivel, y bueno, pues nada, que por fin el Barça tendrá rivales de altura\".\nPor su parte, Decio de María, presidente de la Federación Mexicana de Futbol, confirmó que la invitación al Barcelona está hecha, y que espera que para el próximo torneo el equipo ya pueda jugar contra las escuadras nacionales: \"Aunque claro, tendrán que empezar en la Liga de Ascenso. No los vamos a poner en la liga mayor así como así, ¿verdad?\".,1",
            "No más Estadio Azteca: Las Águilas del América se mudan a Culiacán\nTriste noticia para los fans del Club América, pues nadie esperaba que el legendario equipo pudiera ser vendido, pero finalmente sucedió.\n\"Sé que es difícil para los seguidores del club, pero era algo inevitable\", señaló en conferencia de prensa Bernardo Gómez, vicepresidente de Televisa. \"Debido a la reestructuración de nuestra empresa, no tuvimos opción. A partir de septiembre, todos nuestros canales se volverán culturales, y no habrá cabida para el futbol entre nuestra programación de conciertos sinfónicos, ballet, ópera y reseñas de exposiciones artísticas\".\nAunque el comprador no fue revelado, El pudo enterarse que se trata de don Servando Esparragoza Carrillo, también conocido como \"El Espárrago\" o como \"Z-*NUMBER*\", un humilde empresario agrícola y ganadero, dueño del rancho \"Las Pitayas\", en la zona norteña del Triángulo Dorado.\nEste reportero se trasladó hasta Culiacán, Sinaloa, para entrevistar al señor Esparragoza, quien dijo que comprar el América era como un sueño: \"Cuando yo era plebe le iba al América, y todos mis amigos se burlaban. Ahora soy grande y ya soy dueño del América. Lástima que todos los batos que se burlaban de mí ya están fríos\", dijo.\nEl señor Esparragoza, quien viste como un campesino cualquiera —sombrero, camisa blanca, botas de piel de cocodrilo, anteojos oscuros, cadenas de oro y pistola con cacha de marfil—afirma que ya está construyendo un estadio para las Águilas.\n\"Lo estoy haciendo en La Mojonera, aquí en Culiacán, y se llamará Estadio de la Mojonera. Va a estar a toda madre, verdá de Dios\", reveló.\nPor otro lado, el empresario aún no decide si seguirá llamando \"Águilas\" al equipo o buscará otro mote: \"Pos pensaba en dejarle Águilas, pero también pensaba en Halcones, porque los halcones son bien útiles, bato. Aunque también puedo combinar Águilas con Culiacán para que sean las Culiáguilas\".\nTras la entrevista, don Esparragoza se ofreció amablemente a llevarnos al aeropuerto: \"Aquí mis muchachos pueden darles un levantón… Que diga, aventón\".\nMientras tanto, en la capital del país, ya son cerca de *NUMBER* mil los aficionados que se encadenaron al Estadio Azteca y se han declarado en huelga de hambre hasta que Televisa cancele la transacción.\nSeguiremos informando.,1",
            "Estudio demuestra que las personas no leen los artículos que comparten en internet\nUna reciente investigación demostró que más del *NUMBER* por ciento de las personas que se informan por medio de Internet, únicamente leen el título de un link —y en ocasiones las primeras dos líneas—antes de compartirlo en sus redes sociales.\nY si quieren que les sea sincero, por mí está mejor. Ahorita nada más me tengo que poner a escribir lo primero que se me venga a la cabeza, aunque no tenga nada que ver con el artículo, y la gente va a comenzar a compartirlo porque se les hizo interesante el título.\nNo sé si el estudio sea cierto o no, pero la verdad me está haciendo un parísimo. Ahorita, les puedo decir con absoluta seguridad que antes de que alguien llegue a esta parte, ya lo mandaron cuando menos veinte veces.\nY sí, por lo mismo, me puedo dar el lujo de ser así de descarado, porque no saben cómo me ha facilitado esta chamba. Es más, hasta me dan ganas de ponerles la letra de una canción para completar las *NUMBER* palabras.\nDe la sierra morena, cielito lindo, vienen bajando… Un par de ojitos negros, cielito lindo, de contrabando. ¡Ay, ay, ay, ay! ¡Canta y no llores! ¡Porque cantando se alegran, cielito lindo, los corazones!,1",
            "La Iglesia prohíbe mantener relaciones durante la Semana Santa\nLas sorprendentes declaraciones han llegado desde el propio Vaticano, según un comunicado oficial, el Papa Francisco ha manifestado que la Iglesia prohíbe totalmente todo contacto sexual durante la Semana Santa.\nQuizás para muchos ya sea tarde, pero según las palabras del Papa \"es algo que ya dábamos por hecho, no habíamos creído necesario concretarlo hasta ahora, es una semana de penitencia, de castigo y de gozo, pero no de gozo sexual, lo carnal debe dejar paso a lo espiritual\". Al parecer esta prohibición no ha sido bien recibida y se ha convertido en trending topic mundial con tuits como \"No pienso ir a ninguna procesión con este nazareno que tengo dentro del pantalón\".\nVarias cofradías de distintos puntos de nuestro territorio han apoyado la decisión \"los que vivimos la Semana Santa nos ofrecemos en cuerpo y alma a ella, no es justo que el resto se desvíe del camino manteniendo relaciones en sus casas, debemos ser puros\".,1",
            "Catean camioneta de \"El Bronco\" por transporte ilícito de Millones de dólares\nA poco para las elecciones el Bronco está envuelto en un nuevo escándalo, luego de que en una de las camionetas que están a su nombre encontraran la suma de *NUMBER* millones de dólares. La información fue confirmada por la Procuraduría General de la República, quien afirmo la numerosa suma y la ubicación de la misma.\nLa operación se habría concretado pocos meses después de realizarse fuertes denuncias en contra del candidato a la presidencia por supuestos sobornos. La camioneta fue hallada en un rancho ubicado en Jalisco, la misma quedo a la orden de la PGR para realizar el proceso de investigación pertinente.\nEl candidato ni nadie de su partido ha salido a dar declaraciones al respecto, sin embargo fuentes cercanas aseguraron que ofreció una alta suma para que el caso se mantenga bajo perfil,1"
        ]
    },
    "Setn_2": {
        "label_0": [
            "Alfredo Castillo enreda a Peña Nieto con proyección de medallas rumbo a Centroamericanos\nCIUDAD DE MÉXICO (apro).- El presidente Enrique Peña Nieto abanderó a la delegación mexicana que participará en los Juegos Centroamericanos y del Caribe de Barranquilla *NUMBER*, que se realizarán en esa ciudad colombiana a partir del *NUMBER* de julio.\nEl director de la Conade, Alfredo Castillo, dijo al mandatario que la proyección indica que México obtendrá entre *NUMBER* y *NUMBER* medallas de oro que lo ubicarían en la segunda posición, detrás de Cuba, que se estima ganará entre *NUMBER* y *NUMBER*, pero por delante del país anfitrión, cuya cosecha será de entre *NUMBER* y *NUMBER*.\nCastillo, nombrado director de Conade desde *NUMBER* por la amistad que lo une a Peña Nieto, se enredó en su discurso al intentar explicar si la obtención de medallas será \"cuántica o estadística\", por lo que el presidente lo cuestionó.\n\"Que superen los pronósticos y las estadísticas que aquí nos dijo Alfredo. Tantas estadísticas y números, Alfredo, no sé si a todos, pero al menos a mí me llevó al enredo.\n\"No se trata de estadísticas, no se trata de números, se trata de que cada integrante de esta delegación tenga fe y confianza. Sueñen muy alto, se sepan con la capacidad y que cuentan con la formación que les permita distinguirse frente a otros de países hermanos\".\nAsimismo, en su mensaje a los atletas, Peña Nieto dijo que las competencias deportivas se parecen al proceso electoral del *NUMBER* de julio, en el cual el candidato de Morena, Andrés Manuel López Obrador, ganó con amplio margen.\n\"Esto ocurrió con Andrés Manuel López Obrador, ganador de la elección, dejando constancia y voluntad del gobierno de la República de tener toda la disposición para con sus colaboradores de poder empezar este proceso de transición entre el gobierno saliente y el gobierno entrante.\n\"Así son las competencias en el ámbito deportivo y en el ámbito de la política: deben dejar cada una de estas competencias la satisfacción de haber podido participar en ellas en la responsabilidad que cada quien tiene como la que tuvo el gobierno de garantizar un ambiente ordenado, de tranquilidad y de paz, y asumir la responsabilidad que cada quien tiene como lo hizo el gobierno de garantizar una jornada electoral cívica y tranquila que se tradujera en una fiesta de la democracia. Siéntanse muy satisfechos de arribar a este momento de representar a toda una nación\", instó Peña Nieto.\nLa abandera de la delegación mexicana que está integrada por poco más de *NUMBER* deportistas en la tiradora jalisciense Alejandra Zavala, quien recibió el lábaro patrio del presidente en el último evento deportivo magno que encabezará antes de dejar el poder en diciembre próximo.,0",
            "Comentario sobre los \"prietos de Morena\" mete en aprietos a Ochoa Reza\nEl dirigente de PRI se disculpó luego de que en un mitin en Tabasco se refirió a los \"prietos de Morena que ya no aprietan\", mensaje que subió en un tuit pero que fue borrado después\nEste mensaje desapareció posteriormente del \"timeline\" de la red social del priísta. El líder nacional del PRI, Enrique Ochoa Reza, se metió en aprietos tras comentar que los \"prietos de Morena que ya no aprietan\", al referirse a los priístas que han saltado a Morena. Más tarde, tuvo que borrar el tuit donde compartió el video y posteriormente ofrecer disculpas en otro mensaje.\n \"A los prietos de #Morena les vamos a demostrar que son prietos pero ya no aprietan\", escribió en redes sociales el dirigente priísta acompañado de un video de un evento en Tabasco donde critica a los priístas que han renunciado para sumarse al partido de Andrés Manuel López Obrador.\n Pero este mensaje fue borrado más tarde y sustituido por otro matizando el comentario:\n \"El día de hoy en Tabasco me referí a los PRIistas (sic) que se han pasado a Morena como PRIetos (sic). Mi comentario jamás fue refererido a las personas que tienen mi mismo color de piel, del cual me siento muy orgulloso. Ofrezco una sincera disculpa. Esta campaña será de propuestas y unidad\", rectificó Ochoa Reza.\n El pasado ocho de febrero, el aspirante independiente a la Presidencia, Jaime Rodríguez Calderón, \"El Bronco\", sugirió llamar \"prieta\" Morena justamente por la inclusión de ex priístas.\nEn México, las palabras prieto o prieta se utilizan en ocasiones de forma despectiva para referirse a las personas de piel morena.\nOchoa Reza llegó alrededor de las *NUMBER* de la mañana de este sábado a Tabasco en un avión Learjet *NUMBER* procedente de Toluca, y fue trasladado en una helicóptero al poblado C-*NUMBER* del municipio de Huimanguillo, donde se celebró la sesión del Consejo Político Estatal del Tricolor.\nLuego de tomarle la protesta a la diputada federal, Georgina Trujillo Zentella como abanderada del tricolor, el ex director de la Comisión Federal de Electricidad (CFE), aseguró que en esta entidad ganarán la gubernatura, al mismo tiempo que recriminó a los que se han ido del partido.\n\"Nos reunimos hoy en Tabasco también para reafirmar nuestro compromiso y apoyo a un gran mexicano que está recorriendo el país y que hace poco estuvo aquí en Tabasco con ustedes\", dijo. El líder de los priístas aprovechó para destacar que el candidato a la presidencia de la Coalición \"Todos por México\" del PRI, PVEM y PANAL, José Antonio Meade es un hombre preparado, con *NUMBER* años de experiencia, que ha demostrado un profundo amor a México y un compromiso con Tabasco.\n\"Y con Gina Trujillo y José Antonio Meade, tenemos rumbo de futuro. Y aquí, desde Tabasco, invitamos a todo México a votar con emoción, con convicción, por Gina Trujillo y por José Antonio Meade\", apuntó.\nEn entrevista aseguró que José Antonio Meade termina la precampaña con un empate técnico con el abanderado de la Coalición \"Juntos Haremos Historia\" de Morena, PT y PES, Andrés Manuel López Obrador.\n\"Las encuestas muestran que vamos en empate técnico entre José Antonio Meade y López, y seguiremos avanzando a lo largo de la campaña, como lo hemos hecho en la precampaña, con el candidato con mejor propuesta, con el candidato José Antonio Meade con la mejor preparación y con las mejores ideas para sacar a México adelante\", aseguró.,0",
            "Semarnat: Nevado de Toluca será manejado con esquema 'sustentable'\nMás de *NUMBER* mil firmas se han reunido para evitar que sea talado el Nevado de Toluca; la dependencia aclara que no es una \"tala comercial\"\nCIUDAD DE MÉXICO.\nUna petición en la plataforma change.org dirigida a la Secretaría de Medio Ambiente y Recursos Naturales (Semarnat) para impedir la tala de poco más del *NUMBER* por ciento del Nevado de Toluca alcanzó en *NUMBER* horas casi *NUMBER* mil *NUMBER* firmas.\nEl pasado *NUMBER* de octubre, la Semarnat publicó en el Diario Oficial de la Federación (DOF) el Programa de Manejo de la ahora Área de Protección de Flora y Fauna Nevado de Toluca, que permite la tala comercial de *NUMBER* mil *NUMBER* hectáreas, equivalentes al *NUMBER* por ciento de su superficie total.\nLa llamada \"Subzona de Aprovechamiento Sustentable de los Recursos Naturales Áreas Forestales\", comprende *NUMBER* polígonos con cobertura de bosque de pino y oyamel, denso y semidenso, así como numerosos llanos dispersos ricos en nutrientes y en materia orgánica, que favorecen la captura de carbono e infiltración de agua.\nEn octubre de *NUMBER*, un decreto presidencial degradó el Nevado de Toluca de Parque Nacional a Área de Protección de Flora y Fauna con el fin de \"armonizar las necesidades económicas y sociales, dentro y fuera del Área Natural Protegida, con los objetivos de conservación de los elementos naturales que la conforman\".\nLos polígonos ubicados en los municipios de Almoloya de Juárez, Amanalco, Calimaya, Coatepec Harinas, Temascaltepec, Tenango del Valle, Toluca, Villa Guerrero, Villa Victoria y Zinacantepec, en el Estado de México, son hábitat de numerosas especies de aves como codorniz coluda, gallina de monte y pájaro hormiguero, así como especies amenazadas como el halcón peregrino, búho cornudo, lechuza de campanario, gorrión y zorzal cantor.\nAsimismo, sirve de refugio y paso del coyote, zorra gris, zorrillo, comadreja, armadillo, mapache y tlacuache, además de especies en peligro de extinción como la víbora de cascabel y lagarto alicante cuello rugoso.\nLa ahora Área de Protección de Flora y Fauna Nevado de Toluca es estratégica para el abasto de agua al Sistema Cutzamala que abastece a la Ciudad de Toluca, su zona metropolitana y parte del Valle de México en la Ciudad de México. Asimismo, hacia el sur, su influencia hidrológica se extiende hasta el vecino estado de Guerrero.\nAnte la reacción de la opinión pública y la ciudadanía, el coordinador general de Comunicación Social de la Secretaría de Medio Ambiente y Recursos Naturales, Wilhem Hagelsieb Garza emitió una nota aclaratoria, donde destaca que el término de \"tala comercial\" no se contempla en el Programa de Manejo del Nevado de Toluca y que más bien es un \"manejo forestal sustentable\", aunque al final, los árboles serán igualmente cortados.\nEs importante mencionar que todas las actividades de aprovechamiento que se lleven a cabo en esta zona deberán ser autorizadas por la Semarnat siempre y cuando cumplan con las disposiciones aplicables en materia forestal e impacto ambiental, así como con lo dispuesto en el Capítulo VI de las Reglas Administrativas del Programa de Manejo\", agregó el vocero de la Semarnat.\nAdemás, prevé acciones que obligan al interesado a cuidar y recuperar el bosque en compensación por los beneficios obtenidos, con lo que se evitará que no disminuya la capacidad productiva de sus ecosistemas y recursos existentes.,0",
            "¿Por qué motivos puede explotar un celular?\nLas baterías no sólo explotan por defectos de fábrica, el uso que le damos al equipo tiene mucho que ver\nNo sólo los teléfonos caros explotan.\nLos casos de personas a quienes el celular les ha explotado no son pocos, es bien sabido que varias marcas de smartphones han tenido que retirar su producto del mercado luego de que estos hayan tenido fallas. Aunque en estas situaciones se culpa al fabricante, lo cierto es que hay factores en que nosotros, como consumidores y dueños, jugamos un papel importante para evitar que esto suceda. Cualquier celular puede explotar, pues todos trabajan con una batería recargable. En la actualidad, las baterías que más se utilizan son las de iones de litio -un material inflamable-. Golpear la batería fuertemente puede provocar un corto circuito, eventualmente, esto hará que estalle. Así que una caída puede terminar en accidente inflamable. Otro factor que causa cortos circuitos son los ciclos de carga inconsistentes, pues facilitan la formación de dendritas, filamentos que pueden extenderse a lo largo de la pila y dañar su composición.,0",
            "La esposa del Chapo, Emma Coronel, teme por la vida del narco en prisión\nEmma Coronel rompe el silencio y revela por primera vez información sobre su boda y la relación del capo con sus hijas\nLa esposa de Joaquín Guzmán Loera no solía hablar. Hasta ahora, Emma Coronel había permanecido siempre en la estricta sombra y en el absoluto silencio. Pese a las amantes y escándalos del narco, la que fuera una reina de la belleza local, tragó saliva y cerró la boca. Pero después de la bomba de la relación con La Reina del Sur (Kate del Castillo) y con su marido entre rejas por tercera vez, está dispuesta a romper el silencio. En una entrevista exclusiva que emitirá la cadena Telemundo este domingo ha contado, según anuncian, los secretos más íntimos sobre su boda y la relación del capo con sus hijas. Es la hora de \"La Reina del Chapo\", así la promocionan.\nCoronel, casada con El Chapo desde *NUMBER* y madre de sus dos hijas gemelas, vio cómo esta vez era por otra por quien se había jugado la libertad su marido\nEn la entrevista defiende a su marido.\"Temo por su vida\", dice la esposa del narcotraficante más poderoso. El jefe del Cártel de Sinaloa es el preso más vigilado del mundo, existen motivos: una tercera fuga asestaría un golpe mortal al Gobierno mexicano. Recordemos que el narco había escapado de una cárcel de máxima seguridad en julio de *NUMBER* y regresó a la misma el pasado en enero por saltarse algunas normas básicas de prófugo de la justicia para recibir a la actriz mexicana Kate del Castillo y \"tres amigos\" de Hollywood. Uno de ellos, Sean Penn. El motivo: hacer una película sobre su vida y cumplir el sueño de beberse una botella de tequila con ella. Coronel, casada con El Chapo desde *NUMBER* y madre de sus dos hijas gemelas, vio cómo esta vez era por otra por quien se había jugado la libertad su marido. Cuando en *NUMBER* la Marina estaba ya pisándole los talones al capo, poco tiempo antes de su segunda detención, él se tomó un momento para despedirse de Coronel y de sus niñas. Pero de la última captura no hay ni rastro de su esposa. En el recuerdo colectivo se repite el nombre de Kate y los mensajes secretos filtrados por la inteligencia mexicana: \"Te cuidaré más que a mis ojos\". A Coronel sólo le tocó la cena de Nochebuena.\n Todo el día están ahí, están pasando lista a cada hora, no lo dejan dormir, no tiene privacidad ni para ir al baño\n Emma Coronel, esposa de Guzmán Loera\n\"No sabemos si está comiendo bien. En general no sabemos en qué situación se encuentra porque no lo hemos podido ver\", denuncia en la entrevista. Y añade que le están haciendo pagar por haberse fugado el año pasado. \"Dicen que no lo están castigando, por supuesto que sí\", asevera.\nEl Chapo está vigilado las *NUMBER* horas a través de cámaras de seguridad, hay sensores térmicos a cada paso y continuamente lo cambian de celda. Además, los perros que lo custodian prueban su comida y sus guardias son controlados por otros guardias.\"Todo el día están ahí, están pasando lista a cada hora, no lo dejan dormir, no tiene privacidad ni para ir al baño\", se queja su mujer. \"Yo pienso que cualquiera tiene derecho a tener por lo menos las cosas vitales de un ser humano, no se las están haciendo valer a él, me consta\", asegura.,0"
        ],
        "label_1": [
            "Grupo de científicos Arabes admite que la mujer es mamifero\npero no humano\nEn una decisión sin precedentes, un grupo de científicos de Arabia Saudita han llegado a la conclusión de que\nlas mujeres son en realidad mamíferos, otorgándoles los mismos derechos que las demás especies de\nmamíferos, como los camellos, los dromedarios y hasta cabras. kach: Esto me lo aclara todo, ahora entiendo porque les va tanto la zoofilia, piensan que las cabras son mejor que la\nmujer,!!vale!! ya me quedo todo claro.lo que me deja un poco descolocado es lo que afirma Jane Austin, y con tanta emoción,no se si tengo que tirar petardos por ese gran logro, o tirar a la petarda Jane Austin. El veredicto, que se redujo a sólo horas antes del Día Internacional de la Mujer, se considera \"histórico\" por\nalgunos expertos y grupos de defensa de los derechos de la mujer. Este es un gran paso hacia adelante para\nlos derechos de la mujer en Arabia Saudita,concluye Jane Austin, portavoz de la Red de Acción de Liberación\nde la Mujer.\nPuede parecer demasiado poco, demasiado tarde, pero es verdaderamente un hito para todas las mujeres en\nla región, dice ella, visiblemente emocionada. A partir de ahora, las mujeres serán consideradas como\nmiembros de la clase de los mamíferos, mientras que antes las mujeres compartían la situación jurídica de un\nobjeto, similar al de un electrodoméstico, admite.\nEste veredicto muestra el progreso increíble que consiguio el movimiento de los derechos de las mujeres en\nlos últimos *NUMBER* años, admitió en una conferencia de prensa esta mañana. Por último, las mujeres ya no serán considerados simplemente como objetos sin alma, sino como mamíferos\nde pleno derecho, con los mismos derechos que otros animales de su especie, como camellos y cabras, dijo,\nvisiblemente emocionado. Las mujeres siguen estando lejos de ser consideradas *NUMBER*% humanas, pero su condición mejorará drásticamente con esta decisión, cree firmemente. El veredicto, que cayó como una tonelada de ladrillos en el estado saudí, claramente no ha encontrado apoyo\nunánime entre las autoridades religiosas y la élite política, reconocen los expertos.\nSe podría crear turbulencias significativas en el estado actual de la situación jurídica y el sistema judicial de\nArabia Saudita, dice el analista político especializado en el Medio Oriente, Anthony Bochstein. Si antes las mujeres tenían los mismos derechos que una silla o una mesa y eran vistas más como propiedad\nindividual, que ahora tengan un rango equivalente al de algunas especies animales, pues significa que debe\nrecibir por lo menos la alimentación, y un mínimo de atención y respeto, lo cual no era el caso anteriormente,\nexplica. Según el panel de expertos que se pronunció sobre la cuestión, las mujeres aún carecen de un alma, pero se\nha demostrado que poseen cualidades comunes de las especies de los mamíferos, lo que explicaría su\ncapacidad de procrear y amamantar, por qué están equipadas con siete vértebras cervicales, una\ncaracterística única de las especies de mamíferos.,1",
            "El @PartidoPSUV continúa promoviendo y financiando las campañas de @PetroGustavo, @LopezObrador_ y @Lugo_py, buscando aliados internacionales que legitimen una dictadura que viola los Derechos Humanos y que es la más corrupta del mundo.,1",
            "La Casa Blanca pone por error la bandera mexicana en la recepción a Rajoy\nUn grave error diplomático ha ocurrido durante la recepción a Mariano Rajoy en la Casa Blanca. A su espalda se ha colocado una bandera mexicana. Ya es conocido por todos lo que a los americanos les cuesta colocarnos en el mapa, pero de una institución tan emblemática no se esperaba un error tan de bulto.\nTras los cuchicheos de la delegación española pasaron a hacerle avisos al presidente del gobierno español, quien no acababa de entender que pasaba. \"Don Mariano, mire detrás suya\", hasta que finalmente Rajoy se volvió y se percató de lo que estaba ocurriendo.\nPara quitar hierro al asunto y que no se formara una situación incómoda Rajoy comentó \"Los españoles somos muy mexicanos y mucho mexicanos\", lo que arrancó una carcajada de la delegación española, mientras los americanos se miraban sin entender nada.,1",
            "Familia presidencial de México sorprende al desfilar por la alfombra roja de los Globos de Oro *NUMBER*\nBeverly Hills.- Gran sorpresa causó el presidente de la república, Enrique Peña Nieto, al desfilar junto con toda su familia por la alfombra roja de la *NUMBER*ª Entrega de los Premios Globo de Oro, que se celebró el día de ayer en Beverly Hills.\nSegún varios medios, desde que EPN ingresó al poder había sido invitado personalmente por los organizadores para que acudiera a la premiación, sin embargo por \"cuestiones diplomáticas\" se negaba asistir hasta que este año decidió acudir con su familia para \"darse un break\" de los problemas a los que se enfrenta por culpa del gasolinazo, que lo tienen muy estresado.\nLos reporteros comentan que la invitación de Nieto le daba derecho a llevar solo un acompañante, fue por eso que se vio en la necesidad de comprar otras *NUMBER* entradas VIP (con valor de USD*NUMBER* dólares cada una) para que sus hijos e hijastras también disfrutarán de la ceremonia, y pudieran convivir con las celebridades de cerca:\n\"Desde que Enrique ingresó al poder en *NUMBER* llamó fuertemente la atención de los organizadores por su llamativa apariencia, año con año el recibía una invitación para acudir a la ceremonia pero sus asesores consideraban que no era correcto asistir ya que la gente podría comenzar a criticarlo.\nPeña se quedaba con las ganas de ver a todos los famosos de Hollywood de cerca, pero este año decidió darse un break de todos los problemas a los que se enfrenta por culpa del gasolinazo, y asistir a la premiación pese a las recomendaciones de no hacerlo.\nDesde que comenzaron los disturbios y saqueos por el gasolinazo no ha descansado ni un solo día por tratar de controlar la situación, Nieto literalmente ya no podía más y por eso decidió tomarse el domingo libre para acudir a la ceremonia y desestresarse un rato.\nSabe que la gente lo juzgará, pero aun así lo hubieran criticado aunque no hubiera acudido, él realmente ha trabajado duro y se merecía este descanso, desde la noche del sábado viajó a Estados Unidos con toda su familia para dormir hasta tarde el domingo, ir en la tarde a un spa y ponerse guapo para la ceremonia ya que le iban a permitir desfilar por la alfombra roja como las demás celebridades\", comentaron.\nLos reporteros mencionan que Peña y su esposa La Gaviota además aprovecharon para comenzar a promocionar a Sofía Castro, quien hace poco decidió mudarse a Hollywood para probar suerte y tratar de convertirse en la nueva Salma Hayek.\n\"La semana pasada Sofía hizo oficial que se mudaría a Hollywood a probar suerte, e incluso se presentaron imágenes de Rivera acompañándola a Los Ángeles para instalarse. Es un hecho que ella quiere ser la nueva diva mexicana y aprovecharán estas oportunidades de poder asistir a las premiaciones de cine más prestigiosas para comenzar a promocionarla.\nEn la alfombra roja de los Golden Globes toda la familia presidencial mexicana lució radiante, y pudieron entregarle a directores como Quentin Tarantino, Pedro Almodóvar, Steven Soderbergh, entre otros, el curriculum de Castro para que lo revisen y vean si existe la posibilidad de darle un papel en futuras producciones (aunque sea de relleno) para que comience poco a poco a conquistar Hollywood\", puntualizaron.,1",
            "Otro fraude en Rusia *NUMBER*: Descubren que Messi fue suplantado\nSólo un milagro podría salvar a Argentina para no ser eliminada de Rusia *NUMBER* y regresar a casa. Goleados por Croacia y a un partido de terminar la fase de grupos, Argentina podría firmar el peor Mundial de su historia si pierde ante Nigeria.\nEs en especial triste para todos aquellos que esperaban que fuera el año donde Lionel Messi demostraría por qué es el mejor jugador del mundo.\nPero esto es todavía más vergonzoso cuando medios internacionales filtraron la noticia de que así como William Campbell ha suplantado al fallecido Paul McCartney durante tantas décadas, el que jugó contra Islandia y falló un penal y se tapó la cara a la hora del himno, no es Messi.,1"
        ]
    },
    "Setn_3": {
        "label_0": [
            "Una empresa contratada por la campaña de Trump contactó con WikiLeaks para obtener los emails de Clinton\nEl director de la entidad solicitó a Assange los *NUMBER* polémicos emails desaparecidos del servidor privado de la demócrata\nEl director de una empresa vinculada al equipo de campaña de Donald Trump contactó en *NUMBER* al fundador de WikiLeaks, Julian Assange, para obtener los polémicos correos electrónicos del servidor privado de Hillary Clinton, según CNN. La intención de Alexander Nix, alto ejecutivo de la empresa de análisis de datos Cambridge Analytica, era supuestamente proveer esa información —*NUMBER* emails que desaparecieron del servidor— a los asesores del candidato republicano para poder atacar a su contrincante político.\nLa campaña de Trump contrató a la empresa en el verano de *NUMBER*, meses antes de las elecciones de noviembre, siempre según la versión de CNN. Assange, según comunicó este miércoles al diario The Daily Beast habría rechazado la oferta de colaboración. Durante la campaña, WikiLeaks fue responsable de divulgar una buena parte de los emails que Clinton había enviado desde un servidor privado, un peso con el que tuvo que cargar durante toda la campaña y que el FBI llegó a investigar por la posibilidad de haber manejado material confidencial con poca cautela.\nTras esa filtración, en marzo de *NUMBER*, Trump hizo un llamamiento en una rueda de prensa: \"Rusia, si estáis escuchando, espero que podáis encontrar los *NUMBER* emails de Clinton que están desaparecidos\". Para los servicios de inteligencia estadounidenses, Assange es considerado un enemigo del país. El director de la CIA le ha calificado de \"fraude\". Según algunas informaciones, que WikiLeaks niega, Assange pudo haber jugado en favor de las intenciones del Kremlin, a quien una investigación del gobierno de EE UU acusó de haber tratado de interferir en las elecciones.\nLa información publicada por CNN vuelve a generar nuevas dudas sobre la posibilidad de que el equipo de Trump buscara coordinarse con otras fuerzas exteriores para derrotar a Clinton. Pese a las numerosas investigaciones sobre la influencia rusa en curso —por parte de dos comités del Congreso, los servicios de inteligencia y un fiscal especial independiente—, todavía no se ha demostrado que hubo colusión entre el Kremlin y Trump para abrir una causa judicial contra el presidente o su entorno.\nEn julio de este año la prensa estadounidense divulgó que Donald Trump Jr., el hijo mayor del presidente, se reunió con una abogada rusa con lazos al Kremlin bajo la promesa de recibir información incriminatorio sobre Clinton. Desde entonces, tanto el primogénito como el yerno de Trump, Jared Kushner, también forman parte de la lista de cuestionados por quienes lideran las investigaciones.,0",
            "Octagón vuelve a una función del CMLL\nEl \"Amo de los ocho ángulos\" encabeza el cartel del próximo lunes *NUMBER* de septiembre en la Arena Puebla\nOctagón volverá a estelarizar una función del Consejo Mundial de Lucha Libre.\nEl \"Amo de los ocho ángulos\" está programado en el evento estelar del próximo *NUMBER* de septiembre en la Arena Puebla, donde estará apoyado por Místico y Volador Jr para enfrentar a Último Guerrero, Kojima y Gran Guerrero.\nA través de redes sociales y ante las preguntas de los aficionados, el enmascarado confirmó su inclusión en el cartel.\nDesde *NUMBER*, no figuraba en un cartel del CMLL. Fue hasta *NUMBER*, cuando Octagón volvió a la Arena México, pero siendo luchador independiente, en un evento organizado por la Lucha Libre Elite.,0",
            "El acoso escolar en México lo sufren los alumnos con peores calificaciones\nUn *NUMBER*% de los adolescentes mexicanos reconoce haber sido objeto de burlas, golpes o empujones varias veces al mes, más que la media de países de la OCDE\nEl acoso escolar asoma en las escuelas mexicanas como uno de los obstáculos más visibles para la educación. El *NUMBER*% de los alumnos de *NUMBER* años reconoce haber sufrido varias veces al mes algún tipo de abuso: burlas o rumores desagradables, empujones o golpes. Y la violencia de los compañeros afecta directamente a las calificaciones: los que lo sufren obtienen peores notas, concluye un informe elaborado por la Organización para la Cooperación y el Desarrollo Económico (OCDE). México se encuentra entre los países donde el bullying es más frecuente. Y sus resultados en el estudio PISA no levantan cabeza desde hace *NUMBER* años.\nEn el último informe PISA, publicado en diciembre de *NUMBER*, el organismo ponía encima de la mesa un tema conocido: las carencias en la educación mexicana. Los adolescentes de México reprobaron todos los exámenes: ciencias, lectura y matemáticas. Y a sus gobernantes no les quedaba otra que comparar las malas calificaciones con otras todavía peor: México, aún reprobado, sacó mejor nota que Costa Rica, Colombia, Brasil y Perú en matemáticas. Algo que ocurre con cada informe. Se trata del último consuelo educativo.\nLas cifras de acoso muestran \"relaciones sociales fracturadas y el desarrollo de una forma de relacionarse que es nociva\", según explica Gabriela Ramos, directora de gabinete de la OCDE, sobre el informe presentado este martes acerca del bienestar de los estudiantes. No es la primera vez que el organismo advierte sobre este problema. En *NUMBER* colocó a México como el país con el nivel más alto de bullying, según la Encuesta Internacional sobre la Enseñanza y el Aprendizaje. El documento añadía algunos testimonios de los profesores y directores señalaban el consumo de drogas y alcohol en las escuelas, además de vandalismo y robo.\nEntre los otros puntos donde México destaca negativamente, se encuentra el escaso sentido de pertenencia a la escuela. Un *NUMBER*% de los alumnos se siente marginado en el colegio (cuando la media de la OCDE es de *NUMBER*%) y un *NUMBER*% se siente solo (media de *NUMBER*%).\nNo obstante, el informe presentado este martes recalca que si los alumnos tuvieran que ponerle nota a sus vidas, sacarían casi un sobresaliente: *NUMBER*. Se trata del nivel más alto entre los países de la OCDE y el segundo entre todos los países participantes en PISA, después de República Dominicana. Además, se observa un nivel de motivación superior a la media: el *NUMBER*% de los adolescentes declararon que quieren ser los mejores, hagan lo que hagan y el *NUMBER*% está motivado para para sacar las notas más altas.\nEsta motivación se hacía evidente también en los resultados del último informe PISA. Pese a las malas calificaciones en ciencia, una gran parte de los adolescentes mexicanos querían ser científicos. Al menos un *NUMBER*% de los consultados se refería a ello, la mayor proporción de estudiantes con dicha expectativa entre los países OCDE. Teniendo en cuenta que sólo un *NUMBER*% de ellos logró un rendimiento en ciencias aceptable y un *NUMBER*% ni siquiera obtuvo un nivel mínimo, se trató de una respuesta que sorprendió al propio informe: \"Estas actitudes positivas están débilmente asociadas con el desempeño de los estudiantes en matemáticas\".\nLos estudiantes mexicanos se ponen más nerviosos que los de otros países. Sufren una ansiedad por el estudio superior a la media, un *NUMBER*% de ellos reconocen ponerse muy tensos cuando estudian y el *NUMBER*% se preocupa por las malas calificaciones. Ser médico es la aspiración profesional más popular entre las niñas, mientras que ellos prefieren ser ingenieros.\nEl nivel de segregación escolar en México es mayor a la media de la OCDE: sólo un *NUMBER*% de los niños de familias de clase trabajadora pueden permitirse un colegio privado. El documento recoge, además, que un *NUMBER*% de los estudiantes de familias ricas esperan completar la universidad, frente al *NUMBER*% de los estudiantes más desfavorecidos.\nMéxico invierte *NUMBER* dólares en educar a cada estudiante de seis a *NUMBER* años, según los datos del organismo. Este nivel de gasto representa el *NUMBER*% de la media de la OCDE. El PIB per cápita de México es de *NUMBER* dólares (datos de *NUMBER*), el *NUMBER*% de la media del organismo. El informe señala que lo que México gasta en educación en relación con el PIB del país es más bajo que en muchos otros países de América Latina, como Costa Rica, Brasil, Chile, Colombia, República Dominicana y Perú. Pero más alto que Uruguay.\nEl país destina el *NUMBER*% del PIB al sistema de educación pública, según un estudio de la OCDE de *NUMBER* que recoge datos de *NUMBER*. Es de los países que más dedican a esa partida de todos los que conforman el organismo, por delante de Alemania y España y muy similar al de Francia. Pero el *NUMBER*% se emplea en pagar las nóminas de los maestros.,0",
            "La inutilidad de tomar tanta agua\nLos expertos recomiendan que tomemos dos litros -ocho vasos- de líquidos cada día para tener una salud óptima.\nNuestro consumo diario de líquidos puede incluir bebidas como café, té, y jugos además del agua.\nPero tal como sugiere un nuevo estudio en Australia, esta recomendación ha sido malinterpretada y creemos, erróneamente, que debemos tomar específicamente agua, ocho vasos de agua.\nNuestros dos litros de líquidos diarios deben incluir todo el café, té, jugos y otras bebidas, afirma el informe publicado en Australian and New Zealand Journal of Public Health (Revista de Salud Pública de Australia y Nueva Zelanda).\nPorque estamos bebiendo inútilmente demasiada agua, principalmente agua embotellada, agrega.\nTal como expresa el profesor Spero Tsindos, del Departamento de Dietética y Nutrición Humana de la Universidad de La Trobe, en Melbourne, \"esta malinterpretación de beber específicamente dos litros de agua ha conducido a un crecimiento gradual en el uso de agua embotellada\".\n\"Pero la industria nos ha hecho creer que beber agua puede contribuir a perder peso, reducir el consumo de bebidas azucaradas y, consumida en una botella, el agua es aún más sana\".\nConsumo \"inútil\"\nEl científico quería investigar cuántos líquidos bebe la gente normalmente y si realmente necesitamos suplementar nuestro consumo con dos litros adicionales diarios.\nTras revisar el Sondeo Nacional de Nutrición de Australia -que desde *NUMBER* ha seguido los hábitos alimenticios de los australianos- encontró que las mujeres bebían en promedio *NUMBER* litros de líquidos y los hombres *NUMBER* litros diarios.\nEsto incluía los fluidos que se encuentran en verduras, frutas y otros alimentos.\nCuando se tomaron en cuenta sólo las bebidas -es decir agua, té, café, jugos, etc.- se encontró que el consumo diario \"óptimo\" era de *NUMBER* litros en los hombres y *NUMBER* litros en las mujeres.\nEsto quiere decir que si suplementamos nuestro consumo diario de líquidos con los dos litros adicionales que recomiendan los expertos, \"estamos bebiendo demasiada agua\", señala el profesor Tsindos.\nSegún el investigador sentarse a beber una cantidad enorme de agua para alcanzar el consumo recomendado diario es \"inútil\" porque el agua no se distribuye donde es necesario en el organismo.\n\"Esto no tiene ningún efecto de hidratación, todo lo que el agua hace es diluirse en la orina\", señala,\n\"Si usted se siente sediento por supuesto que debe tomar una bebida. Pero no tiene que ser agua\" expresa el profesor Tsindos.\n\"No estoy diciendo que no beba agua. Lo que digo es que la necesidad de beber dos litros de agua regularmente es un mito total\".\n\"Debemos educar al público general de que las bebidas como el té y el café, a pesar de su contenido de cafeína, no conducen a la deshidratación y contribuyen a las necesidades de fluidos diarios de una persona\" agrega.\nEl estudio del profesor Tsindos apoya otras investigaciones pasadas que muestran que beber ocho vasos de agua diariamente \"es un mito\".\nEn *NUMBER*, la doctora Margaret McCartney, médico general de Glasgow, llevó a cabo una revisión de los estudios disponibles sobre si realmente los humanos necesitamos beber dos litros de agua para no deshidratarnos.\nEncontró que todas las recomendaciones y afirmaciones de que no bebemos suficiente agua \"son una tontería\" y \"no hay evidencia científica que apoye esas afirmaciones\".\nTal como expresó la investigadora \"los ocho vasos de agua al día como algo necesario para la salud, es un mito\".\n\"El agua de grifo es una buena bebida y debemos beber todo lo que deseamos o necesitemos cuando tenemos sed\".\n\"Pero la idea de que hay una cantidad \"perfecta\" que debemos beber no está basada en evidencia\".,0",
            "¿Quién es Beatriz Gutiérrez, la esposa de AMLO que ha dicho que no quiere ser primera dama de México?\nBeatriz Gutiérrez no quiere ser llamada primera dama porque, dice, es un término \"clasista\"\nLa esposa de López Obrador es ferviente defensora de las mujeres\nEs periodista, escritora y académica\n(CNN Español) - Se define a sí misma como \"mujer de palabra y de letras. Madre de familia, aprendiz vitalicia de todo y demócrata de tiempo completo\". Es Beatriz Gutiérrez Müller, la esposa del virtual nuevo presidente de México, Andrés Manuel López Obrador, que ha dicho que no quiere ser la primera dama de México.\n\"Para la verdadera transformación de la vida pública en México tenemos que comenzar a pensar y actuar diferente\", dijo Gutiérrez durante un mitin de campaña a finales de mayo de este año. En él, defendió poner fin a la idea de la primera dama porque \"en México no queremos que haya mujeres de primera ni de segunda\". \"Quiero ser su compañera, como hasta hoy, y también quiero ser Beatriz\".\nBajo su punto de vista, el concepto de primera dama \"es algo clasista\", por lo que pidió no ser llamada así. \"Estemos o no de acuerdo, ahora nuestro país es un sistema presidencial. De modo que el poder presidencial no debe ser de una familia ni de un matrimonio. La compañera de un presidente debe participar en todo lo que pueda hasta un límite, eso es ser una compañera\", dijo ante la multitud congregada.\n\"No hablo de una esposa que se convierte en una sombra complaciente, silenciosa, dócil ante un sistema que perpetúa las desigualdades. Hablo también de una compañera que está en las buenas y en las malas. Al lado, atrás, delante, pensando y haciendo de manera crítica y constructiva. Y haciendo lo suyo también\", insistió.\nPara ella, ser la esposa del presidente es ser \"mujer que sabe identificar las acciones transformadoras requeridas para integrar un profundo plan de políticas públicas. Ser una observadora y una persona activa a la vez, para el beneficio de todos\".\nGutiérrez es una ferviente defensora de los derechos de las mujeres: \"Tenemos que creer más en nosotras y en nuestro poder. Defender lo que hacemos y contagiar al mundo masculino de nuestra mirada femenina. Nosotras decimos las cosas de otro modo. Es la hora de hablar con nuestro tono y nuestra intención. Vamos a feminizar la vida pública\", dijo en la misma ocasión.\nEse mismo día también contó cuáles son dos de sus grandes pasiones: la historia (\"si tenemos presente el pasado, aprendemos y comprendemos\", señaló) y la poesía. \"Me gusta mucho escribir, me dedico mucho a las artes\", mencionó ella misma en una entrevista con Nación *NUMBER* en abril.\nComo escritora, es autora de poemas, crónicas, cuentos y de las novelas Larga vida al Sol (*NUMBER*), Viejo siglo nuevo (Planeta *NUMBER*) y Dos revolucionarios a la sombra de Madero (Ariel, *NUMBER*), según la biografía escrita en la Editorial Planeta.\nEs periodista de profesión (tiene una licenciatura en Comunicación y trabajó varios años en el diario El Universal) y también académica de Conacyt, según dijo ella en la mencionada entrevista. Además cuenta con un doctorado en Teoría Literaria por la UAM Iztapalapa, según la biografía de su editorial.\nDe hecho, fue ejerciendo de periodista cuando conoció a López Obrador, con quien lleva *NUMBER* años casada, contaron ambos en una entrevista en su casa para la televisión Azteca. \"Fue en Puebla, durante una entrevista\", contó López Obrador. Él explicó que, cuando ganó la alcaldía de Ciudad de México, la invitó a formar parte del gabinete, y allí ejerció como asesora de Comunicación. Fue después de la muerte de la primera esposa de López Obrador cuando se enamoraron, contó este.\nA los dos les gusta proteger su intimidad, pero especialmente a ella. \"Yo no soy una persona pública, con él es suficiente\", contó Gutiérrez durante la entrevista televisada, que aseguró que era la primera que daban dentro de su hogar.\nJuntos tienen un hijo, algo que Gutiérrez destaca con especial énfasis porque, dice, es a lo que más tiempo dedica en su día a día.\nUn último apunte; asegura que no le interesa la política: \"No tengo intereses político electorales y, para ser más clara, no voy a ser candidata a nada ni seré funcionaria pública\", dijo también en el mencionado mitin. \"Quiero seguir haciendo lo que me realiza. Ser madre, procurar a mi familia y continuar con mi profesión, que me gusta mucho\".,0"
        ],
        "label_1": [
            "Esposa de AMLO le responde a Niurka Marcos luego de revelar sexualidad del líder de MORENA\nLa esposa de Andrés Manuel López Obrador, no dudo ni un segundo en defender a su marido de las declaraciones dada por la polémica actriz cubana Niurka Marcos.\nConocedora del mundo de los medios como pocas, la actriz y vedette, Niurka Marcos sabe muy bien las reglas del juego, percibe el escándalo y entra y sale de la polémica cuando se le antoja. \"Soy la one en todo lo que hago, tengo el ego elevado, no le copio nada a nadie, todos me copian a mí\".\nLa divertida vedette habló en una entrevista para el diario TV NOTAS sobre el actual candidato a la presidencia Andrés Manuel López Obrador. Sostiene que a López Obrador \"No le hace falta nada, es un señor que tiene todo lo suyo, es seductor y muy pícaro\" y añadió que la política \"les pone un toque seducción\" a los hombres.\nAgregó \"Al principio se lo veía cansado, pero últimamente lo veo muy renovado, como si se hubiera hecho un lifting, lo vi muy bien de aspecto. No lo sigo mucho porque la política me aburre y, además, no le entiendo mucho cuando habla\". Entre risas admitió: \"Me encanta, una vez me llamó para tener sexo y quiso pagar muchos por mis servicios pero yo me negué, porque no me gustan los hombres comprometidos\"\nA tan polémicas declaraciones la esposa del líder de Morena Beatriz Gutiérrez Muller respondió: \"Es una falta de respeto que esta mujer se exprese así de mi esposo, el que esté libre de pecado que arroje la primera piedra, sin embargo estoy segura de que Andrés no caería tan bajo en meterse con alguien como ella y menos de llamarla para concretar algo, solo busca fama y manchar el nombre de mi marido\",1",
            "Lionel Messi y el Cruz Azul, favoritos para el Balón de Plata de la FIFA\nComo todos los aficionados saben, el premio que otorga la FIFA al mejor jugador de futbol del mundo es el prestigioso Balón de Oro. Pero desde hace algunos años ha habido un sector de la industria futbolera mundial para establecer otro premio de cualidades similares.\nEl día de hoy, la FIFA ha determinado que su decisión ha sido la de instaurar el premio con las características pedidas por los solicitantes.\n\"Este premio es aun mas especial\", nos dijo en entrevista Gianni Infantino, presidente de la FIFA. \"Su nombre será el de 'Totalmente Prestigioso y Excelentísimo Balón de Plata', y se otorgará a los que casi obtienen la victoria, pero les faltó un poquito, ya sean jugadores o equipos\".\nEl sistema que utilizará la FIFA para medir quien se llevará tan prestigioso galardón será el de tomar en cuenta los votos de todos los subcampeones, segundos máximos anotadores, y en este año, se tomarán en cuenta a los medalla de plata en los olímpicos. \"Una vez que realice el escrutinio, el ganador será el que quede en segundo lugar en la votación\", añadió Infantino.\nLos claros favoritos para recibir este nuevo premio son Lionel Messi, el Cruz Azul y la Selección Holandesa.,1",
            "WILLY TOLEDO SOBRE ESPAÑA: \"USARÍA LA BANDERA PARA LIMPIARME EL CULO\"\nEl gran actor Willy Toledo ha hecho nuevas declaraciones sobre la que es, y será hasta que se muera, quiera o no, su madre patria sobre España al ser entrevistado por un programa de televisión de producción comunista al que obviamente no vamos a citar a fin de no darle publicidad gratuita.\nA raíz de ser preguntado por la actuación del estado en defensa de los intereses de España y en su lucha implacable contra la ilegalidad, Willy Toledo afirmó:\n\"España es un país de mierda, la bandera sólo sirve para limpiarse el culo si te quedas sin papel\"\nIncluso el entrevistador dudó sobré cómo reaccionar ante tales declaraciones, ante su pasividad Willy Toledo añadió \"Sí, yo mismo usaría la bandera de España para limpiarme el culo, pero me saldría urticaria\", la entrevista terminó de forma amable cuando se sacaron las cifras que indican un crecimiento en intención de voto hacia Podemos.\n¿Papel higiénico con la bandera de España?\nPues sí, lo hay, pero no es exactamente lo que piensas ni lo que desearía Willy Toledo, Renova, conocida marca de higiene íntima, sacó a la venta un lote de rollos de papel higiénico que, en su conjunto, formaban la bandera de España, un curioso homenaje para la selección española de fútbol, la mejor del mundo, tras ganar el mundial de *NUMBER*.\nMientras tanto otro empresario Catalán aprovecha el tirón para vender papel higiénico con la bandera de Cataluña independentista, la Estelada, impresa, en el vídeo podemos verlo en funcionamiento.,1",
            "Damián Alcázar \"Tengo que abandonar el pais, fuerza militar me está amenazando\nHace algunos minutos se revelo una información que dejaría a todo el país consternado, nada más y nada menos que el reconocido actor Damián Alcazar fue amenazado por la fuerza militar para que abandonara el país antes de *NUMBER* horas pues de transcurrir ese tiempo, lamentablemente se suspende las garantías de su vida en el país.\nNo obstante antes de darse por vencido y abandonar el país logro hablar públicamente de lo que le está sucediendo.\nSu partida forzosa se llevaría a cabo debido a su activa campaña contra el gobierno actual mexicano.,1",
            "La Unión Europea podría prohibir los kebabs por sus riesgos para la salud\nEsta comida, originaria de Turquía, podría ser prohibida debido a sus vínculos con enfermedades cardiovasculares\nAnte el revuelo generado por esta noticia, desde Prensa de la Comisión Europea en español han desmentido que se vaya a prohibir la venta\nLos amantes del kebab tienen que preocuparse, pues pronto podrían dejar de comerlo. La comisión de Salud del Parlamento Europeo rechazó este martes una propuesta de la Comisión Europea que autorizaría la presencia como aditivos de fosfatos en la carne de kebab, ya sea de cordero, ternera o pollo, por sus posibles efectos sobre la salud de los seres humanos. Es decir, la Unión Europea podría hacer ilegal este tipo de comida.\nAnte el revuelo generado por esta noticia, desde la cuenta de Twitter de Prensa de la Comisión en español han desmentido que se vaya a prohibir la venta. «Ni la Comisión, ni ningún Estado miembro está cuestionando el uso del fosfato como aditivo que es importante la seguridad alimentaria de los preparados como los kebabs.».\nEsta objeción fue aprobada con *NUMBER* votos a favor y *NUMBER* en contra en la comisión europarlamentaria y la propuesta de Bruselas quedará bloqueada si también recibe el respaldo de la Eurocámara durante la sesión plenaria de mediados de dciembre.\nLa comida, originaria de Turquía, podría ser prohibida debido a sus vínculos con enfermedades cardiovasculares, tal como explica el medio «Metro UK». Sin embargo, propietarios de locales en los que se vende este tipo de alimento están comenzando a responder a la posibilidad de que se prohíba, especialmente en Alemania, alegando que la carne que utilizan necesita esos aditivos para mantenerse jugosa y llena de sabor, tanto durante el transporte como en sus asadores.\nHa habido también acusaciones de «discriminación al kebab» debido a que algunas salchichas que contienen fosfatos todavía estarían permitidas. «Están buscando maneras de dañar a las empresas turcas aquí», ha asegurado al citado medio Baris Donmez, dueño de un restaurante de kebab abierto las *NUMBER* horas en el distrito berlinés de Mitte.\n«Si el Parlamento Europeo se sale con la suya, esta sería la sentencia de muerte para toda la industria del doner kebab en la Unión Europea», ha dicho Kenan Koyuncu, de la Asociación Alemana de Productores de Doner Kebab, al diario alemán Bild. Renate Sommer, miembro del partido conservador de la canciller alemana Angela Merkel en el Parlamento Europeo, escribió en Facebook que «la prohibición de la adición de fosfato sería el final de la producción de doner y provocaría la pérdida de miles de empleos».\nLas normas europeas prohíben en términos generales la presencia de fosfatos en preparaciones de carne, pero estos aditivos están cada vez más presentes debido a la aprobación de excepciones para determinados productos. El objetivo es proteger su sabor y retener el agua.\nLos eurodiputados recuerdan la existencia de estudios de *NUMBER* y *NUMBER* que demuestran la relación de los fosfatos en alimentos con unos mayores riesgos cardiovasculares. La Agencia Europea de Seguridad Alimentaria (EFSA), por el contrario, descarta la posibilidad de atribuir este riesgo a la ingesta de fosfatos.\nEsta agencia europea, en cualquier caso, ha garantizado que evaluará de nuevo los posibles efectos de la presencia de fosfatos en alimentos como aditivos antes del *NUMBER* de diciembre del próximo año.,1"
        ]
    },
    "Setn_4": {
        "label_0": [
            "\"Lo de que el reggaetón no es música y es machista ya aburre\"\nEntrevistamos a MS Nina, que actua este fin de semana en el festival WARM UP de Murcia\nHay artistas que no pasan desapercibidas y MS Nina, o Jorgelina Andrea Torres (Argentina, *NUMBER* años), es una de ellas. Por eso y porque este fin de semana actúa en el festival WARM UP de Murcia, entrevistamos a la primera Miss Festivales de la temporada. Una iniciativa con la que buscamos visibilizar y aumentar la presencia de las mujeres en los festivales españoles, un terreno donde los hombres son los cabezas de cartel.\nMS Nina cuenta con temas como Reinas, Duele o Traketeo, canciones bailables donde muestra historias personales y dramas inventados. Reconoce que no es fan de nadie y que le gustan los festivales: \"cuando vas a un festival muchas veces no conoces a algunos artistas y descubres que te gustan, seguro que habrá gente que no sepa quién soy y allí me verá\".\nLo cierto es que su verdadero lugar de residencia está en Internet, el lugar donde la mayoría de gente ha conocido a esta artista de origen latino. Una de las razones fundamentales: haber puesto ritmo a uno de los anuncios más pegadizos y virales de los últimos tiempos, el de Chicfy. Sí, ella es la intérprete de la banda sonora del Claro que sí guapi, una coletilla nacional que fue número uno en Spotify y que MS Nina ve como \"una buena historia que contarle a sus nietos\".\nMS Nina sabe el papel que las redes sociales juegan en su carrera: \"sin ellas no existiríamos ni la mitad de artistas. Hay que aprovechar esta posibilidad para estar en contacto con el público\". Una experiencia que le encanta compartir: \"animo a la gente que suba sus cosas, siempre puede haber alguien que te escuche o te siga en algún lugar de este mundo\". A ella le encanta Twitter: \"la utilizo para quejarme y decir lo que pienso\". La autora de Tu Sicaria reconoce que maneja sus propias cuentas, donde muestra muy poco de Jorgelina: \"no suelo poner nada de mi vida privada\".\nLa inspiración no siempre está ahí y los artistas como MS Nina lo admiten: \"a veces tienes creatividad y a veces no, ahora estoy arrancando y quiero sacar un tema para antes de verano\". Nada es perfecto, la imaginación no siempre se deja querer y la artista sabe que aunque es un poco desastre, le gustaría ser más ambiciosa. En este vaivén, ella asegura estar relajada: \"busco ser feliz y viajar gracias a la música y trabajar el día de mañana tranquila y sin jefe. La vida no es tan complicada, la complicamos con cosas que no son tan importantes\".\nLa reina del reggaetón\nMS Nina es una de las pocas mujeres que tienen un lugar en el mundo del reggaetón, un género donde los hombres son los auténticos protagonistas. A pesar de ser una de las pocas representantes que han logrado hacerse un hueco y que sus verdaderos inicios fueron obra de nombres como Lorna, ellos son los reyes de un movimiento en el que \"terminas adquiriendo carácter\". Una realidad que sabe que ocurre más allá de la música: \"lo viven todas las mujeres en todos los trabajos y en la calle\".\nLa cantante se muestra contundente cuando le menciono todas las críticas que genera habitualmente el reggaetón, un estilo musical que aunque es el más escuchado en España y América Latina, cuenta con muchos haters: \"la mayoría de la gente es hipócrita, se hace la dura y luego baila Daddy Yankee a las cuatro de la madrugada como una loca. Lo de que esto no es música y es machista ya aburre. Todos los géneros de música tienen letras así\".\nMS Nina es muy barroca, su exceso va implícito en todas sus facetas artísticas —pinta, crea collages virtuales y montajes de lo más llamativo—. Cuando le pregunto si cree que la gente siente pudor por su atrevimiento a la hora de crear es tajante: \"no sé porque la gente se asusta con los culos, es como los que critican como se viste alguien y le dicen puta. Los que tienen estos prejuicios están reprimidos. Hay cosas peores en el mundo como para alarmarse por un culo o unas tetas\". Para eso tiene un remedio, hacer canciones. Cree que si fuera una canción de los Rolling Stones no pasaría nada, pero \"es reggaetón y esto parece lo peor del mundo\".\nMS Nina admite que le hubiese gustado estar detrás de La Gasolina, uno de los éxitos más importantes del género. Un estilo musical en crecimiento absoluto que da ritmo a la mayor parte de los éxitos que se componen hoy en día. Los temas más reproducidos en YouTube y grandes eventos como el Mundial de fútbol suenan a reggaetón, por eso, y a pesar de no amar este deporte, MS Nina accede a crear un estribillo de cara a la gran cita deportiva de este verano: \"No me gusta, pero haré una fácil y estúpida: Hey papi méteme el gol gol gol, yo te doy mi corazón, zón, zón\". Quién sabe si será la próxima canción del verano...,0",
            "Escultura de un angel caído genera un fuerte impacto en las redes sociales\n Impresionante repercusión por la obra de un angel caído hiperrealista en China\n Los artistas Sun Yuan y Peng Yu presentaron en la capital de China una escultura de una anciana con las alas desplumadas y tirada en el suelo que causó una fuerte impresión y dio la vuelta al mundo\nLa obra hiperrealista de un ángel caído causó un fuerte impacto en China, y se viralizó a través de Internet a todo el mundo. Los artistas de la obra en cuestión se llaman Sun Yuan y Peng Yu, y la noticia se difundió a través del diario People de China .\nLos artistas son originarios de Beijing y son muy conocidos por trabajar con materiales hiperrealistas como grasa humana. Su último trabajo, \"Ángel\", que muestra a una anciana tirada en el suelo con unas alas desplumadas, generó un fuerte impacto en los espectadores.\nEsta obra fue realizada con gel siliconado, fibra de vidrio y acero inoxidable, entre otros materiales. Los artistas explicaron al medio chino que su intención era ilustrar la tensión y los cambios entre el surrealismo y el realismo. El ángel que tenía poderes terminó sin servir para nada, y mucho menos para ayudar a otros a cumplir la voluntad de Dios.\nEn la página web de los artistas agregaron que Ángel es una escultura en tamaño real que tiene que ver con su nuevo enfoque: \"El ángel, una mujer anciana en un camisón blanco con sus alas desplumadas, está tirada boca abajo en el piso; quizás durmiendo, quizás muerta, pero ciertamente inmóvil y congelada en una imagen demasiado realista\".\n\"El ser sobrenatural, ahora nada más que una impotente criatura, no puede ni llevar adelante su voluntad, ni ayudar a quienes creen en su existencia. El ángel es real pero ineficiente; los sueños y la esperanza son reales pero vanos\", finalizaron.,0",
            "FIFA multa a México por grito homofóbico\nLa FIFA detectó el grito en el juego ante Alemania y sancionó a México; aficionados podrían ser detenidos.\nEl domingo en el primer partido de México en la Copa del Mundo en el que venció por la mínima diferencia a Alemania, la afición mexicana realizó el polémico grito contra el portero rival que en este duelo fue Manuel Neuer, por lo que la FIFA investigó y decidió levantar una sanción de medio millón de dólares.\nLa FMF deberá de pagar, pero indicó que para los siguientes encuentros los aficionados que falten al código de conducta podrían ser detenidos y acreedores a otro tipo de sanciones.\nHan sido ya en repetidas ocasiones en las que la afición del Tri exclama el grito que ha sido calificado como \"homofóbico\" por lo que la Federación Mexicana de Futbol ha sido multada y amenazada de veto si es que hay reincidencia en la acción.\nEn juegos anteriores el grito se había erradicado, pero al calor del choque del domingo en el que México dominó a una poderosa Alemania, los aficionados soltaron el grito que se escuchó en el Estadio Luzhniki e inclusive en la transmisión global.\nSegún indicó \"as\", que la FIFA recababa pruebas y se mantendría al margen sobre alguna información al respecto, pero por la mañana de México se conoció el que organismo regidor decidió levantar la multa por medio millón de dólares.\nEs casi imposible controlar a una multitud que se contó por más de *NUMBER* mil mexicanos en Luzhniki, por lo que en el siguiente cotejo ante Corea y en el último de fase de grupos ante Suecia el grito incómodo quiere ser anulado por la Femexfut, que mandó un mensaje contundente a la afición.\n\"No vale la pena gritar y regalarle dinero a la FIFA y arriesgarnos a una sanción más severa. A los aficionados que sorprendan los pueden detener y quitar su FAN ID. Mejor griten \"Ehhh México\".,0",
            "Deportar a Duarte le daría ventaja procesal y podría quedar libre: Videgaray\nLa deportación de Javier Duarte desde Guatemala no ayudaría en el proceso que se le sigue y sí provocaría su posible libertad, advirtió este martes el titular de la Secretaría de Relaciones Exteriores (SRE), Luis Videgaray caso, ante integrantes de la comisión del mismo nombre.\nEn una prolongada comparecencia, el economista y aprendiz de canciller –como él mismo dijo al asumir el cargo– respondió a la pregunta de por qué no solicitaba la deportación para acelerar la llegada al país del exgobernador de Veracruz.\n\"Solicitar la deportación en lugar de la extradición podría darle al detenido (Duarte de Ochoa) una ventaja procesal que condujera a su posible liberación por fallas al debido proceso\", porque fue detenido con fines de extradición, expuso Videgaray.\nEl exsecretario de Hacienda dijo que el exgobernador veracruzano fue aprehendido por la autoridad guatemalteca a partir de una ficha roja emitida por la Organización Internacional de Policía Criminal (Interpol) para efectos de extradición, por lo tanto, la detención preventiva es con ese fin.\nAdemás, al llegar a México –agregó– Duarte de Ochoa enfrentará únicamente los cargos bajo los cuáles se solicita su extradición: operaciones con recursos de procedencia ilícita y delincuencia organizada. Ni uno más, ni uno menos, y hacer lo contrario afectaría el debido proceso y por dicho error podría salir libre.\nAnte legisladores integrantes de la Comisión de Relaciones Exteriores, Videgaray expuso que lo más importante es que se haga justicia, y ello implica el respeto al debido proceso, por lo que la decisión del gobierno federal es continuar con el trámite de extradición que lleva la Procuraduría General de la República (PGR).\nLa dependencia a su cargo, dijo, sólo tiene como competencia conocer la solicitud de extradición, analizarla y, en su caso, cumplir con los requisitos que establece el tratado de extradición con Guatemala y presentarla ante la autoridad de ese país.\nLa decisión de continuar con la extradición de Duarte \"se toma con base en el criterio jurídico de la PGR y de la propia Cancillería y en una comunicación estrecha con el gobierno de Guatemala, porque lo más importante es que se haga justicia en este expediente que a todos nos lastima e indigna\", subrayó.\nVidegaray Caso también fue cuestionado sobre el papel que México juega y mantendrá ante la crisis política que enfrenta el gobierno de Venezuela y la inconformidad manifiesta de un gran número de ciudadanos. Aclaró: \"México no opina sobre las políticas públicas del régimen de ese país y sólo se limita a la defensa de la democracia representativa como forma de gobierno\".\nSin embargo, comentó: \"Tenemos una obligación adquirida, no solamente una convicción política, sino una obligación de defender de manera colectiva, con los pueblos de América Latina, a la democracia representativa\".\nLuego recordó la evidente ruptura del principio de división de poderes en Venezuela por la reciente decisión del Tribunal Supremo de Justicia de no respetar la independencia de la Asamblea Nacional, así como la inexplicable postergación de elecciones y la evidencia de que existen presos políticos en esa nación.\nPor esa razón, México considera que debe activarse la Carta Democrática conforme al artículo *NUMBER*, agregó Videgaray Caso, y destacó que en *NUMBER* Venezuela, México y los *NUMBER* integrantes de la Organización de Estados Americanos (OEA) firmaron la Carta Democrática del organismo, en la que se comprometieron a implementar la democracia representativa y la división de poderes como forma de gobierno, así como a defenderla en la región.\n\"Conforme a la propia Carta Democrática, se deben agotar los esfuerzos diplomáticos para llegar a una solución política que permita el restablecimiento de la normalidad democrática, con absoluto respeto a la autodeterminación del pueblo venezolano, apostando siempre por el diálogo y en la forma que decidan los venezolanos\", comentó.\nVidegaray Caso señaló que ante la ruptura del diálogo por la falta de confianza entre las partes, \"los esfuerzos del Consejo Permanente de la OEA y una eventual reunión extraordinaria de cancilleres del organismo apuntarán a generar nuevos instrumentos de mediación diplomática, para encontrar una solución pacífica y conforme a la Constitución de Venezuela\".\nProsiguió: \"Los principios de actuación de México siempre serán los establecidos en el artículo *NUMBER* de la Carta Magna, que incluye el respecto a la autodeterminación de los pueblos, pero también la promoción de los derechos humanos y la solución pacífica de las controversias\".\nSobre Estados Unidos y la accidentada relación a partir de la llegada de Donald Trump a la Casa Blanca, el titular de la SRE insistió en que México no pagará ningún muro en la frontera entre ambos países y que \"no es negociable\" la pretensión de imponer impuestos a las remesas que envíen los mexicanos radicados en aquella nación.\nSe refirió además a la atención que los consulados en aquella nación han brindado a connacionales: \"Han atendido *NUMBER* mil *NUMBER* casos de migrantes que han pedido asistencia y protección consular, con el presupuesto adicional de mil *NUMBER* millones de pesos que se le asignó a la dependencia este año para apoyar a los connacionales frente a la política de deportaciones del gobierno del presidente Donald Trump. Y en materia de defensoría, *NUMBER* mil *NUMBER* migrantes mexicanos ya cuentan con un abogado\", dijo.\nDestacó que además de tener mecanismos de defensoría contra deportaciones, cuentan con programas de protección de patrimonio, incluido el de tipo financiero.\nRespecto de la imposición de un gravamen a las remesas que envían a sus países de origen los migrantes que viven en Estados Unidos, puntualizó que para México \"es un asunto no negociable\", por lo que en caso de darse \"significaría un punto de quiebre en cualquier diálogo respecto a otros temas\".\n\"Específicamente en el tema de las remesas, este es uno de los puntos que desde el principio, de manera pública y explícita, hemos transmitido al gobierno de Estados Unidos, que para México es un asunto no negociable\", sostuvo, luego de calificar el punto como \"mala idea\", porque los consumidores finales terminarían pagando los impuestos.,0",
            "El reencuentro de Rachel, Monica y Phoebe de 'Friends'\nJennifer Aniston, Courteney Cox y Lisa Kudrow reviven sus personajes con Jimmy Kimmel\nEl próximo *NUMBER* de septiembre se cumple el *NUMBER* aniversario del comienzo de Friends, una de las comedias que marcaron época dentro del panorama televisivo. Tras haberse descartado el regreso de la serie, ni siquiera en forma de película, como se rumoreó durante mucho tiempo, el cumpleaños de la sitcom ha sido la excusa perfecta para que parte de su elenco se reencuentre y recupere sus antiguos personajes.\nTal circunstancia se ha dado en el programa Jimmy Kimmel Live!. En una entrevista a Jennifer Anniston, el presentador propone a la actriz leer con él unas líneas de guion escritas por él mismo hace años a partir de los personajes de la serie. Para ello, el programa había recreado la icónica cocina del apartamento en el que vivían Monica y Rachel en la ficción de la cadena NBC estadounidense. Mientras que Anniston y Kimmel (en el papel de Ross) leían sus líneas de texto, y para sorpresa de los espectadores, Courteney Cox (Monica en Friends) y Lisa Kudrow (Phoebe) hacían su aparición en escena en un celebrado reencuentro. Solo duró unos segundos, pero tiempo suficiente para que el reencuentro haya dado la vuelta al mundo.\nAdemás, y también con motivo del aniversario del estreno de la serie, el legendario Central Perk, el café frecuentado por los seis amigos neoyorquinos, será recreado en Manhattan. Aunque la cafetería que aparece en la ficción no existe en Nueva York, durante un mes Warner Bros abrirá las puertas de una réplica, que se podrá visitar entre el próximo *NUMBER* de septiembre y el *NUMBER* de octubre. La cafetería estará situada en el número *NUMBER* de la calle Lafayette en Nueva York. En ella, los visitantes podrán degustar un café mientras se hacen fotos en el famoso sofá en el que se sentaban Ross, Joey, Chandler, Monica, Rachel y Phoebe y escuchan música relacionada con la serie, como el mítico Smelly cat creación de Phoebe. Además, James Michael Tyler, quien interpretara a Gunther en la ficción, también estará en ocasiones detrás de la barra del café.,0"
        ],
        "label_1": [
            "La caída de WhatsApp fue profetizada en la Biblia\nLa tarde de este miércoles, el mundo se conmocionó ante la imposibilidad de usar la aplicación conocida como Whatsapp, el popular sistema de mensajería que se utiliza para estar comunicados en tiempo real con las personas queridas sin la molestia de tener que hablar con ellas.\nMuchos están desesperados porque no pueden comunicarse con sus contactos, ya no saben qué están haciendo, si ya comieron, si siguen en el trabajo, si van en el micro escuchando el Pasito perrón o si van en el taxi escuchando el Pasito a pasito, suave suavecito.\nPero no es una simple falla esto que está ocurriendo: ya se hablaba en la Biblia de ello, en el libro de Proverbios, capítulo *NUMBER*, versículo *NUMBER*.\n\"La vida y la muerte dependen de la lengua; los que hablan mucho sufrirán las consecuencias\".\nAquí, claramente habla de cómo los que usan más el Whatsapp están pasando por un duro momento, como si sus conversaciones fueran de vida o muerte. Pero, insistimos, esto es serio, y la Biblia lo sabe.\nPorque WhatsApp es tan importante ya, que hasta en el Apocalipsis, o Libro de las Revelaciones, es nombrado, en *NUMBER*:*NUMBER*\n\"Después de estas cosas miré, y he aquí una gran multitud, la cual ninguno podía contar, de todas las naciones y tribus y pueblos y lenguas, que estaban delante del trono y en la presencia del Cordero, vestidos de ropas blancas y con palmas en sus manos\".\nEs claro que están rogando que ya no se caiga WhatsApp.\nMientras el sistema de dicha plataforma se corrige, muchos rezan porque esto sea sólo temporal y muy pronto todo vuelva a la normalidad.,1",
            "Arabia Saudí augura una guerra con Irán en *NUMBER* o *NUMBER* años\nEn una nueva y explícita declaración, el príncipe heredero de Arabia Saudí, Mohamad bin Salman, ha instado a los países occidentales a adoptar sanciones más severas contra Irán para supuestamente evitar una confrontación militar directa en la región del Oriente Medio.\n\"Las sanciones ejercerán más presión sobre el régimen (de Irán)\", ha indicado Bin Salman en una entrevista concedida al diario estadounidense The Wall Street Journal y publicada este viernes, en la que pide medidas políticas y económicas contra el país persa.\nEn otra parte de sus declaraciones, el príncipe heredero saudí ha vuelto a repetir sus amenazas bélicas contra la República Islámica y ha advertido de un posible conflicto directo con Irán dentro de *NUMBER* años. \"Debemos hacer esto (las sanciones) para evitar un conflicto militar. Si no lo logramos, durante los próximos *NUMBER* o *NUMBER* años, probablemente comencemos una guerra con Irán\", insiste Bin Salman, quien está realizando una gira de dos semanas por EE.UU., donde trata de estrechar sus lazos con Washington.\nEn una declaración similar realizada esta semana el heredero saudí llamó a EE.UU. a adoptar una línea dura contra Teherán, con el fin de impedir los supuestos esfuerzos del país persa para hacerse con armas atómicas.\nArabia Saudí siempre ha sido uno de los mayores críticos del acuerdo nuclear —de nombre oficial Plan Integral de Acción Conjunta (JCPOA, por sus siglas en inglés)— suscrito en *NUMBER* por Irán y el Grupo *NUMBER*+*NUMBER* (EE.UU., el Reino Unido, Francia, Rusia y China, más Alemania) y que determina levantar las sanciones económicas contra el país persa a cambio de limitar su programa nuclear.\nLa semana pasada, Bin Salman mantuvo reuniones con miembros del Congreso de EE.UU. en las que, alarmado por el poder balístico de Irán, cuestionó el JCPOA y reafirmó su postura antiiraní.\nLas autoridades iraníes han rechazado las acusaciones del príncipe saudí y otras similares, defendiendo su programa de misiles y asegurando que el diseño de los proyectiles no contempla portar cabezas nucleares.,1",
            "En *NUMBER* Canarias tendrá la misma hora que la Península De ser aceptada por el Gobierno de la Nación la reciente propuesta presentada por el Gobierno Canario, se acerca el fin de la conocida y empleada expresión \"una menos en Canarias\".\nParece ser, que los gobernantes canarios basan esta propuesta, en la necesidad de tener el mismo huso horario que la Península y no como ocurre actualmente, que disponen del mismo horario que Londres.\nLa polémica está servida, tanto vecinos como responsables del turismo y autoridades políticas divergen en cuanto a opiniones, por un lado afirman que levantar a los peques todavía siendo de noche, para ir a la escuela, sería un atraso, sin embargo, en el turismo afirman que se ahorraría gasto energético, teniendo ahora turistas que cenan a las *NUMBER* de la tarde.\nLa opinión de los geógrafos, todavía es más disparatada, al defender los mismos que muy al contrario con la propuesta presentada, el archipiélago canario debería retrasar otra hora más sus relojes, basándose esta teoría en la posición geográfica de las islas, pasando por estas el meridiano de Greenwich.,1",
            "Confirmado: PRI expulsa a Meade del partido por los malos resultados que tuvo en la elección *NUMBER*\nMéxico.- En conferencia de prensa el líder nacional del PRI, René Juárez Cisneros, informó a los medios que \"por diferencia irreconciliables\" el excandidato presidencial, José Antonio Meade, a partir de hoy ya no milita más en su institución política, señalando que \"llegaron a buenos términos\" y le desean el mejor de los éxitos en sus planes profesionales y personales.\nRené evadió dar una respuesta concreta sobre los detalles de la salida de su expresidenciable, mencionado que \"el mal resultado que tuvo en las elecciones *NUMBER* definitivamente afectó su relación laboral\":\n\"Entiendo su postura de que se molestara porque le llamamos la atención al no dar los resultados esperados; él argumenta que el triunfo o fracaso de una campaña es resultado de un trabajo en equipo, pero tambien debe entender que al final de cuentas era la imagen y la gente iba a votar por él, no por el partido.\nFueron errores de ambas partes (aunque más de Meade), por eso decidimos terminar todo por la paz y desearle suerte en sus próximos proyectos que no se desarrollarán más en el PRI\", dijo.\nAunque Cisneros especificó que terminaron la relación laboral de forma amistosa, un grupo de reporteros reveló que en realidad la salida de José Antonio \"fue de forma déspota y grosera\": \"al PRl no le dolió tanto perder, sino que un candidato más odiado como Anaya les ganara, y tuvieran que pasar la vergüenza de quedar en tercer lugar.\nPor supuesto Meade se defendió argumentando que la mala reputación de Peña Nieto y del partido provocaron el fracaso, pero finalmente Carlos Salinas de Gortari, el verdadero mandamás del PRI, enfureció por los resultados y decidió despedirlo sin darle algún finiquito.\nEllos invirtieron mucho dinero en su campaña, de hecho es la elección en donde el PRI más ha invertido capital, pero la figura escuálida de Meade provocó que pasaran totalmente desapercibidos. Lo consideran como el error más grande y toda la culpa se la quiere echar a él\", relató un investigador.\nSegún el periodista, José Antonio ya se reunió con López Obrador para que \"le perdone sus pecados\" y lo integre a su nuevo gabinete: \"AMLO es mucho de dar segundas oportunidades porque confía en que la gente recapacita de sus errores. Independiente de haber sido parte del PRI, considera que Meade es un político muy preparado, y si bien no le ha dado el sí para integrarse a MORENA por lo menos lo esta analizando, por lo que Meade podría dar la sorpresa de integrarse al gabinete de AMLO cuando haga su toma de protesta el próximo *NUMBER* de julio\", relató un periodista.,1",
            "Las frutas que contagiaron VIH en *NUMBER*\nHay mensajes de alerta circulando por todas las redes sociales donde te advierten que tengas cuidado con las naranjas y plátanos, ya que muchas de estas frutas han sido inyectadas con sangre portadora del VIH (virus de inmunodeficiencia humana) que una vez activo desarrolla el SIDA. La noticia se ha compartido más de *NUMBER* veces desde el *NUMBER* de febrero y que habla de fruta de Libia incautada en Argelia, también hay otra en la que se dice que incautaron plátanos infectados con el virus.\nLógicamente este es solo un malintencionado rumor, que viene siendo como una adaptación moderna de leyendas urbanas sobre comida infectada con el virus que llevan difundiéndose al menos desde *NUMBER*, según Snopes, página web especializada en desmentir bulos (noticias falsas). El rumor de las naranjas tiene su origen en un foro argeliano, en el que se explicó lo mismo y con las mismas fotos el *NUMBER* de diciembre de *NUMBER*. De ahí saltó a páginas de Facebook también de Argelia, y acabó siendo traducido al inglés el *NUMBER* de febrero, dos días antes de que apareciera en español.\nPara terminar de esclarecer estos rumores es importante saber algunos datos, empecemos por aclarar que aunque las naranjas o lo plátanos estuvieran infectados con sangre portadora del VIH no sería posible contagiarse, ya que el virus de ninguna manera de transmite de ese modo.\nEl doctor Pep Coll, de la Fundación Lucha contra el Sida, es tajante al respecto: \"El virus no puede sobrevivir fuera del cuerpo humano\". Si nos comiéramos una de estas naranjas o plátanos (que lo más probable es que ni siquiera existan) el virus estaría ya muerto y no nos contagiaríamos, añade.\nSnopes cita una página del centro de control de enfermedades de Estados Unidos, que afirma que no hay forma de transmitir el virus a través de la comida: \"incluso aunque contuviera pequeñas cantidades de sangre o semen infectada con HIV, la exposición al aire, el calor al ser cocinada y el ácido del estómago destruirían el virus\".\nPara suerte de muchos crédulos, el nivel de información en cuestión de infecciones de transmisión sexual es por lo general lo suficientemente elevado. De hecho, el rumor se desmentía en los comentarios de los post y algunas de estas actualizaciones en Facebook y Twitter se ha llenado de bromas al respecto.\nA pesar de todo eso, el miedo e incertidumbre que causa el mortal virus hace difícil desmentir rumores al respecto. Ya ha habido muchos bulos sobre ese tema inclusive mucho antes de la llegada de las redes sociales, como ya hemos mencionado, Snopes data los rumores sobre comida infectada con este virus ya en *NUMBER*, las historias transcurrían en lugares populares o transcurridos, bares y restaurantes de comidas rápida o exótica.\nPara que este tipo de historias no te tomen desprevenido (a), simplemente toma las medidas pertinentes para evitar el contagio, que como sabemos es a través de contacto sexual con una persona infectada, la transmisión por vía sanguínea (uso de jeringuillas o material de uso personal cortante), de madre a hijo (durante el embarazo, el parto o la lactancia).,1"
        ]
    },
    "Setn_5": {
        "label_0": [
            "Estas credenciales serán válidas para votar este *NUMBER*\nQuienes cuenten con una credencial de elector emitida a partir de noviembre de *NUMBER* podrán votar en las próximas elecciones del *NUMBER* de julio, sin importar si es del Instituto Federal Electoral (IFE) o el Instituto Nacional Electoral (INE).\nAunque para muchos podría parecer lógico, el INE se ha empeñado en desmentir un rumor surgido -- como la mayor parte actualmente – en redes sociales sobre supuesta imposibilidad de votar con credenciales de elector emitidas por el IFE.\nSi todavía tienes dudas, en esta liga puedes consultar si tu credencial aún está vigente, si lo está, te aparecerá el siguiente mensaje:\nLo que sí debes considerar es que el próximo *NUMBER* de enero vence el plazo para tramitar la credencial de elector por primera vez o actualizarla.\nSi se trata de una reposición, es decir, una credencial con los mismos datos, tienes hasta el *NUMBER* de junio para solicitarla.\nAsimismo, las credenciales expedidas por el entonces IFE que en la parte de atrás traen un recuadro con el número *NUMBER*, podrán ser utilizadas para sufragar.,0",
            "Creí por las encuestas que México perdería ante Alemania: Peña Nieto\nEl presidente de México admitió que él había sido escéptico respecto a que el Tri pudiera derrotar a Alemania. Inaugura en San Ildefonso la exposición \"Vaticano: De San Pedro a Francisco\"\nEl Presidente inauguró la exposición \"Vaticano: de San Pedro a San Francisco\", en el Antiguo Colegio de San Ildefonso.\nEl presidente Enrique Peña Nieto sostuvo que aún en contra de lo que decían todas las encuestas, el triunfo de la Selección Mexicana de Futbol ante el seleccionado de Alemania dio una gran lección al país, y a quienes supusieron -como él mismo- que no se le podía ganar a una potencia.\nMostraron que cuando se quiere se puede y \"para aspirar a ser una gran nación primero tenemos que creérnosla\", dijo al celebrar de nuevo el triunfo *NUMBER*-*NUMBER* del seleccionado mexicano en su primera participación en el Mundial Rusia *NUMBER*.\nMéxico está de fiesta, dijo, y admitió que él mismo fue escéptico: \"yo me atreví a suponer por las encuestas que México difícilmente iba a derrotar a Alemania y ocurrió lo contrario: México le ganó a Alemania\".\nMuchos expertos en fútbol, recordó, hacían comentarios hasta hace muy pocos días y \"prácticamente condenaban a que México no iba a ganar. Y !oh grata sorpresa para los mexicanos!, le ganamos a Alemania y nos dimos la gran lección: cuando queremos podemos y así se lo demostramos a todo el mundo. Vaya pues mi felicitación a todos los integrantes de la selección nacional porque no sólo lograron ganar, triunfar en ese partido, México espera mucho de ellos\".\nEn varios países del mundo fue noticia y para México \"fue una gran lección porque la selección nacional nos dejó ver que podemos estar muy por encima de lo que creemos y de lo que pensamos, de las percepciones que a veces entre nosotros vamos alimentando y que llegamos a tener (porque) pudimos derrotar a la primera potencia del mundo, fue un gran logro y una gran lección para los mexicanos\", destacó.\nEn la inauguración de la Exposición Vaticano: de San Pedro a San Francisco, instalada en el Antiguo Colegio de San Ildefonso para conmemorar *NUMBER* años del establecimiento de las relaciones diplomáticas entre el Estado Vaticano y el Estado Mexicano, Peña Nieto hizo referencia al triunfo futbolístico.\nPidió a los mexicanos mantener el espíritu ganador y \"creer en nosotros mismos, de confiar en nosotros mismos, de seguir aportando a la construcción del Mexico\" todos los días, pues nuestro país tiene grandeza aunque \"hay quienes así lo quieren apreciar y hay quienes no\".\nEn el evento, ante monseñor Jean Louis Brugués, delegado oficial de la Santa Sede, el rector de la UNAM, Enrique Graue, el jefe de gobierno de la Ciudadano de México, José Ramón Amieva y la secretaria de Cultura, María Cristina Cepeda, y su esposa, la señora Angélica Rivera, Peña Nieto agradeció a las autoridades vaticanas facilitar la muestra, misma que, dijo, su esposa contribuyó a hacer posible.\nIncluso bromeó con las autoridades vaticanas, cuya decisión de no tener selección es salomónica, para no tener adversarios.\nA nombre del Vaticano, monseñor Brugués destacó que el rico material expuesto refleja \"algunos de los grandes y memorables momentos eclesiales de san Pedro a Francisco que para siempre quedarán en el recuerdo y en historia de la iglesia y de la misma humanidad\".\nLa importancia de la obra, resaltó por su parte el rector Graue, es que \"Estado y religión no son posiciones encontradas\".\nLa muestra abrirá a partir de mañana y la más antigua pieza data del siglo I antes de Cristo, destacó García Cepeda.\nEl jefe de gobierno, José Ramón Amieva, expuso que para los visitantes de la exposición está garantizada la seguridad con estancia y regreso seguro y con ayuda del gobierno federal \"no vamos a permitir que la delincuencia haga suyos espacios que no les pertenecen\".,0",
            "Se casó con su tía abuela de *NUMBER* años, enviudó y ahora exige le otorguen la pensión\nEl enlace había sido en *NUMBER*, cuando él tenía *NUMBER* años y estudiaba Derecho. Ella, jubilada docente, falleció en *NUMBER*. La ANSeS puso en duda el vínculo y el joven amenaza con \"llegar a la Corte Suprema\". Un joven abogado salteño que se casó con su tía abuela de *NUMBER* años y poco después enviudó, reclamó el otorgamiento de una pensión por la jubilación que cobraba la docente jubilada. Y ante un primer rechazo de la Administración Nacional de la Seguridad Social (ANSeS) que puso en duda la legitimidad del matrimonio, el hombre aseguró que llegará \"a la Corte Suprema de ser necesario\".\nEn febrero de *NUMBER*, cuando tenía *NUMBER* años y estudiaba Derecho, Mauricio Ossola decidió casarse por civil con su tía Yolanda Torres, una docente jubilada de *NUMBER* años, que murió en abril de *NUMBER*.\nOssola y Torres se casaron en \"un discreto matrimonio civil\", de acuerdo a lo explicado por el joven abogado, quien sostuvo que su casamiento \"fue una decisión noble y legítima\". \"Ella fue un sostén importante en mi vida y esa fue su última voluntad\", reconoció en una entrevista con el diario El Tribuno de Salta.\nOssola vivía desde *NUMBER*, cuando se separaron sus padres en la casa de la localidad de Tres Cerritos con su madre, su hermano, su abuela y la hermana de ésta, Yolanda, con quien finalmente se casó.\nA mediados de *NUMBER*, tras enviudar, el joven comenzó a tramitar la pensión ante la (ANSeS) y el organismo, a su vez, envió técnicos a su barrio para realizar un informe socio ambiental. Y entre otras cosas, determinó que los vecinos no tenían conocimiento del enlace. Ante ello, área de Asesoría Jurídica rechazó la petición.\nDe ser necesario, llegaré hasta las últimas instancias de la Justicia Federal para defender ese derecho\".\nMauricio Ossola, joven viudo\nOssola dijo que aún no se notificó de esa resolución. \"Voy a recurrirla y, de ser necesario, llegaré hasta las últimas instancias de la Justicia Federal para defender ese derecho\".\n\"Si tengo que ir hasta la Corte Suprema, lo haré, porque el rechazo a mi petición es infundado y no traicionaré la última voluntad de Yolanda ni el juramento que le hice\", agregó el salteño. Además, señaló: \"Cuando comencé a gestionar la pensión, a mediados de *NUMBER*, presenté todos los papeles y acredité los extremos fácticos que la ley me pedía\".\nY recordó que su tía y esposa \"con más de *NUMBER* años tenía una lucidez asombrosa pero ignoraba las cuestiones de derecho y quería estar completamente segura de que nuestro matrimonio no tendría ningún vicio de ilegalidad\".\nOssola también mencionó que tras su caso no cree \"que pudiera llegar a darse un efecto dominó, pero comparto que el Congreso siempre puede, si quiere, mejorar las leyes\".\nAntecedente: el caso de Reynaldo y Adelfa\nUna enorme repercusión causó diez años atrás el matrimonio entre Reinaldo Waveqche, de *NUMBER* años, y Adelfa Volpes, de *NUMBER*, con *NUMBER* años de diferencia. El enlace duró solamente *NUMBER* días, ya que la mujer se descompensó durante la luna de miel en Río de Janeiro, Brasil, sufrió un accidente cerebrovascular y murió.\nTres años más tarde, Reinaldo se casó con un hombre, en el primer caso de matrimonio igualitario de la ciudad de Santa Fe. En este caso el joven heredó los bienes de Volpes y también su pensión.,0",
            "Televisa elimina dos programas estelares de telebasura\nTelevisa, la principal cadena nacional de México, ha eliminado sus dos programas estelares de telebasura incapaz de soportar la creciente sublevación social contra espacios que igual ventilaban la importancia de las dimensiones del pudendo en la armonía conyugal como abundaban sobre los cuernos,las broncas familiares, el bestialismo o asuntos capaces de turbar a la dueña de un burdel. Alzada la Iglesia católica, las asociaciones de padres y los partidos políticos, Televisa suprimirá, a partir de hoy, las dos joyas de la corona: Hasta en las mejores familias, con cuatro millones de espectadores en sus mejores momentos, y la producción peruana Laura en América.\n'Mi esposo me pega cuando hacemos el amor, y me está gustando', 'El amante de mi esposo es una perra', rezaban dos de los espacios de Hasta en las mejores familias, presentado por Carmen Salinas, una veterana actriz ducha en el fingimiento de pucheros y aflicción. En una de las apoteosis presentó a un adolescente esquizofrénico que, en paños menores, se retorcía, babeaba y gemía en su regazo. Otros lloraban estimulados, no por el padecimiento, sino por la pomada esparcida en los párpados.\nSuperándose día a día, inventando o interpretando conflictos, los padres mexicanos debieron apartar del televisor a escobazos a hijos quinceañeros hipnotizados por meretrices que informaban sobre honorarios y metodología en la instrucción sexual de menores. 'Ante el rechazo de la opinión pública dejarán de transmitirse', anunció Televisa, después de haber recibido un alud de reclamaciones.\nTambién sentó cátedra Laura Bozzo, mencionada por la prensa limeña como una de las amantes del fugitivo Vladimiro Montesinos, jefe de facto de los servicios secretos del ex presidente Fujimori. Simulando sensibilidad con los problemas nacionales, se adentraba morbosa en el mundo de las niñas seducidas por sátiros, en el sufrimiento de esposas abandonadas o en las canalladas de los hombres. En ocasiones, la policía irrumpía en el plató y, entre aplausos, se llevaba a algún crápula confeso.\nUna señora enana, un par de travestidos, un lechugino de *NUMBER* y una matrona de mallas y retaguardia monumental constituían el tribunal de Hasta en las mejores familias, completado en ocasiones por un mudo que emitía las opiniones a gruñidos. Mitad actuación, mitad realidad, problemas de pareja o vecindad eran desarrollados a golpes, tirones de pelo y blasfemias apagadas por un pudoroso pitido. En una de las trifulcas, mientras rodaba por el suelo, una anciana largó la dentadura postiza, y varios fueron retirados en volandas, o atendidos por un cardiólogo.\nEl reclutamiento de ponentes era sencillo. Una camioneta del programa batía los barrios pobres ofreciendo entre tres mil y cuatro mil pesetas, y sobre todo, la fama. 'Mujeres casadas se venden por placer', 'El tamaño sí importa', 'Esposas que adoran a la amante de su marido', 'Me avergüenzo de mis padres', 'Hombre de día, mujer de noche'. La variedad de cebos fue tan amplia y truculenta como adictiva su teatralización entre los sectores sociales más desprevenidos o laxos, o académicos en antropología y psiquiatría.,0",
            "Pleito \"Canelo\" vs Golovkin debe realizarse: Floyd Mayweather\nMayweather Jr. consideró que debería llevarse a cabo, incluso en otro lugar que no sea Las Vegas\nLos Ángeles.- Para el ex boxeador estadounidense Floyd Mayweather Jr., la pelea entre el mexicano Saúl \"Canelo\" Álvarez y el kazajo Gennady Golovkin debería realizarse.\nAnte la inminente cancelación de la contienda que está programada para el *NUMBER* de mayo, esto debido al positivo por \"clembuterol\" que arrojó el \"Canelo\", Mayweather Jr. consideró que debería llevarse a cabo, incluso en otro lugar que no sea Las Vegas.\n\"No estoy aquí para decir cosas malas de 'GGG' o 'Canelo', pienso que la pelea debe de realizarse, quiero decir, si ponen la pelea en otro lado\", comentó en declaraciones a \"Fight Hype\".\nDejó en claro que de llevarse a cabo, las pruebas al pugilista deberán ser más continuas, \"de aquí hasta la pelea tendrían que ser análisis aleatorios de sangre y orina\".\nEl pasado *NUMBER* de marzo \"Golden Boy Promotions\" dio a conocer que el positivo del \"Canelo\" por clembuterol, en mínimas cantidades, todo parece indicar por consumo de carne contaminada, un problema en México. Se hizo al menos tres pruebas más, todas con resultado negativo.\nAunque es un tema delicado, \"Money\" Mayweather resaltó la calidad de ambos boxeadores, \"me encanta \"GGG\", creo que es un boxeador tremendo, y creo que 'Canelo' es un peleador formidable\".,0"
        ],
        "label_1": [
            "Ante la crisis en Televisa, los partidos del América serán transmitidos en PPV\nLas televisoras no están pasando su mejor momento financiero, pues la vasta oferta de contenidos en internet ha hecho que la gente prefiera ver programación en streaming, como es el caso de Netflix, Claro Video o El TV.\nY aunque Televisa es una empresa con respaldo internacional, lo cierto es que también está tomando sus providencias ante la eventualidad de una verdadera crisis.\n\"No sé qué vaya a escribir como introducción a esta entrevista, pero estoy seguro que la mayor parte son mentiras\", dijo en entrevista exclusiva Emilio Azcárraga Jean, presidente del Grupo Televisa. \"Lo que sí puedo decirle es que estamos emprendiendo nuevas estrategias que nos permitirán mantener nuestros estatus de liderazgo en los medios mexicanos\".\nAzcárraga Jean nos reveló que una de las ideas es que los partidos del América sean transmitidos en la modalidad PPV, pues considerando que la máxima audiencia televisiva se da en dichos partidos, no importando el rival, sería una salida a los problemas financieros.\n\"Estamos buscando cómo regular esta propuesta, pues los dueños de otros equipos no quieren, debido a que dicen que con los ingresos que se tengan, el América podrá comprar jugadores de todas partes del mundo sin importar el precio. Pero no es nuestro objetivo. Si de por sí, así tenemos que dejarnos ganar de vez en vez\", señaló el empresario\".\nEntre los equipos que no ven con malos ojos esta propuesta, se encuentran el Cruz Azul, el Guadalajara y el Morelia, quienes aceptarían siempre y cuando a ellos también les corresponda parte de los ingresos por la transmisión en PPV.\nLa cadena HBO, que coproduciría los PPVs de futbol, ya está registrando nombres para algunos de los partidos, entre ellos Guateque in the Azteca, América-Pumas: Reloaded, América vs. Chivas: This Time is Personal y América-Tigres: Quesadillas de Queso Revolutions.,1",
            "Seguidores de Peña Nieto golpean a 'Brozo' y lo envían al hospital\nEl comediante político Victor Trujillo, habría sufrido una golpiza a la salida de su trabajo. La situación desagradable se habría dado cuando el periodista intento cruzar la calle.\nAllí fue cuando los delincuentes se habrían abalanzado sobre él para golpearlo con palos.\nLos palos serían los que se colocan en las escobas y secadores de piso. Los agresores serian *NUMBER* y sus edades: *NUMBER*, *NUMBER* y *NUMBER*.\nComo la calle es muy transitada el ataque duro pocos segundos, ya que un oficial de policía interrumpió el acto.\nPor suerte el 'Brozo' no sufrió grandes heridas y ya se encuentra con su familia en buen estado de salud.,1",
            "Lionel Messi y el Cruz Azul, favoritos para el Balón de Plata de la FIFA\nComo todos los aficionados saben, el premio que otorga la FIFA al mejor jugador de futbol del mundo es el prestigioso Balón de Oro. Pero desde hace algunos años ha habido un sector de la industria futbolera mundial para establecer otro premio de cualidades similares.\nEl día de hoy, la FIFA ha determinado que su decisión ha sido la de instaurar el premio con las características pedidas por los solicitantes.\n\"Este premio es aun mas especial\", nos dijo en entrevista Gianni Infantino, presidente de la FIFA. \"Su nombre será el de 'Totalmente Prestigioso y Excelentísimo Balón de Plata', y se otorgará a los que casi obtienen la victoria, pero les faltó un poquito, ya sean jugadores o equipos\".\nEl sistema que utilizará la FIFA para medir quien se llevará tan prestigioso galardón será el de tomar en cuenta los votos de todos los subcampeones, segundos máximos anotadores, y en este año, se tomarán en cuenta a los medalla de plata en los olímpicos. \"Una vez que realice el escrutinio, el ganador será el que quede en segundo lugar en la votación\", añadió Infantino.\nLos claros favoritos para recibir este nuevo premio son Lionel Messi, el Cruz Azul y la Selección Holandesa.,1",
            "NIEGAN INGRESÓ A LA CEREMONIA DEL ÓSCAR A DONALD TRUMP Y SU ESPOSA\nEstados Unidos.- Un fuerte coraje y desconcierto experimenta la pareja presidencial de Estados Unidos, Donald y Melania Trump, luego de que les negarán el ingreso a la ceremonia del Óscar por no tener invitación para poder entrar al Dolby Theatre, el recinto donde se lleva a cabo el evento.\nSegún comenta la presidente de La Academia de Hollywood, Cheryl Boone, la pareja presidencial arribó \"de sorpresa\" y esperaban poder ingresar al teatro sin invitación, sin embargo tomó la decisión de no permitirles el ingresó para evitar un conflicto político:\n\"Nosotros fuimos los primeros sorprendidos cuando arribaron a la ceremonia sin invitación. Yo estaba dentro del teatro supervisando que todo estuviera bien y de repente se comunicó mi asistente para decirme que Donald y Melania estaban desfilando por la alfombra roja; me quedé completamente helada porque ellos no tenían invitación para asistir.\nMi asistente me comentó que Trump la estaba presionando para decirle que asiento le darían en el teatro, e incluso se había molestado porque le habían pedido sus invitaciones y era obvio que no tenían.\nFue una situación muy tensa, los guardias de la alfombra roja los dejaron entrar porque se intimidaron, sin embargo no iba a permitir que ingresaran al Dolby Theatre si no habían sido requeridos. Ellos podrán ser la pareja presidencial, pero si no tenían invitación no podíamos hacer nada\", señaló..\nLa presidenta comenta que permitieron que Trump y Melania posarán en la alfombra roja, sin embargo en la entrada del teatro fueron tajantes y les dijeron que no podrían ingresar:\n\"Fui yo personalmente a avisarles que sin invitación no podrían ingresar. Trump ni siquiera lo tomó como una broma, supo que era verdad y enfureció de inmediato, me dijo (de manera intimidante) que solo me iba a dar una oportunidad de dejarlo pasar, y lo que yo hice fue volver a pedirle su invitación. Él solo se puso rojo del coraje y Melania lo intentó calmar, me comentó que el día de mañana se reuniría conmigo y me explicaría mi situación como directora de La Academia.\nPor supuesto intentó intimidarme y que tuviera miedo, hago publica sus amenazas porque no voy a permitir que siga queriendo usar su poder para hacer lo que quiera\", señaló tajante.\nSegún varios testigos, Donald podría cancelar el evento los *NUMBER* años que este en el poder, obligando a La Academia a si entregar el Óscar, pero no en una ceremonia si no en una simple conferencia de prensa, ya que está sumamente molesto por no haberlo dejado pasar.,1",
            "Asesinan a Esposa de \"El Chapo\": PGR asegura que él la mando matar\nEsta mañana la actual esposa de Joaquín \"el Chapo\" Guzmán fue asesinada a balazos en un lujoso departamento de la ciudad de Mazatlán\nEmma Coronel Aispuro, de *NUMBER* años de edad, fue brutalmente asesinada por un grupo de sicarios, quienes burlaron el sistema de seguridad para ingresar al edificio, luego tocaron la puerta del departamento y cuando ella abrió comenzaron a dispararle. De acuerdo a fuentes oficiales, debido a la cantidad de disparos que recibió la ex reina de belleza, su muerte se dio prácticamente de manera instantánea.,1"
        ]
    }
}