{
    "Setn_1": {
        "label_1": [
            "Realizan cateo en hacienda de Alfredo del Mazo y descubren más de una tonelada de cocaína Elementos de la Procuraduría General de la República (PGR) hallo en la camioneta del Gobernador del Estado de México, Alfredo del Mazo, en posesión de cocaína, la cual estaba distribuida en *NUMBER* envoltorios, lista para su venta.\nEfectivos de la Agencia de Investigación Criminal Policía Federal Ministerial y Peritos de PGR, se constituyeron en el inmueble de la calle Nicolás Bravo de la colonia Vasco de Quiroga en este municipio de Hidalgo, residencia perteneciente a Alfredo del Mazo.\nLos imputados, droga e inmueble fueron puestos a disposición del Fiscal de la Federación por efectivos de la Agencia de Investigación Criminal, en Zitácuaro. Realizan cateo en hacienda de Alfredo del Mazo y descubren más de una tonelada de cocaína , '1'",
            "Tras renunciar a su candidatura, Margarita Zavala grabará un disco\nSorprendió en todo México el anuncio de que Margarita Zavala decidió renunciar a su candidatura por la presidencia, la cual no parecía tener posibilidades de despuntar, manteniéndose estancada en un lejano cuarto lugar, a pesar de que el año pasado las encuestas la posicionaban como la contendiente más fuerte para Andrés Manuel López Obrador.\nSin embargo, al no lograr la candidatura por el PAN, optó por la vía independiente, sin éxito, pues jamás superó un dígito en las preferencias electorales.\nAhora que se ha retirado de la contienda, Margarita ha optado por regresar al mundo de la música y volver a grabar un disco. Como recordarán, la prima y cuñada de El Bronco saltó a la fama en la década de *NUMBER*, cuando formó parte de la exitosa agrupación La Sonora Dinamita, con la que se dio a conocer por temas como Qué bello, Se me perdió la cadenita, Que nadie sepa mi sufrir, Mi cucú, Capullo y Soruyo y El viejo del sombrerón.\nTambién ha hecho duetos con grupos como Bacilos, Banda el Recodo, Pesado, entre otros. Formó parte del programa Cantando por un sueño, además de que participó como actriz en la telenovela Fuego en la Sangre y en el sexenio de Felipe Calderón, donde interpretó a la primera dama. Tras renunciar a su candidatura, Margarita Zavala grabará un disco , '1'",
            "Descubren que la falta de sexo puede afectar la percepción de los colores\nDe acuerdo a una serie de estudios realizados por un grupo de científicos de la Universidad de Cambridge, la falta de sexo puede provocar que la retina vaya perdiendo paulatinamente la capacidad de distinguir las diferentes tonalidades, en especial aquellas dentro de la escala de grises. Por ello, se aconseja que se practique cuando menos una vez a la semana —o dos, de ser posible—esa actividad conocida por muchos nombres alrededor del mundo y que los estadounidenses repiten sin parar como su grosería favorita, en especial Samuel L. Jackson.\nClaro que el problema es que un servidor anda ahorita soltero y pues este mal que parecerá trivial para muchos a mí me afecta demasiado. Por ejemplo, en este momento ya no puedo ver lo que estoy escribiendo. Por más que tecleo y tecleo, mi pantalla está en blanco, y la verdad ya no sé si tenga caso seguir, porque igual no muchos podrán leer esto, con eso de que el gobierno nos tiene a todos malcogidos, pues yo creo que ya somos un país de daltónicos.\nPor eso dicen que la gente no lee: porque no puede, no porque no quiera. Uno qué más quisiera que ir al puesto de periódicos y comprar El o La Jornada para leer las últimas noticias, pero pues así pus no se pinches puede. Descubren que la falta de sexo puede afectar la percepción de los colores , '1'",
            "La ONU declara oficialmente el comienzo de la Tercera Guerra mundial\nLa presidenta del Consejo de Seguridad de la ONU, Raimonda Murmokaité,\noficializó este miércoles desde Nueva York, el inicio de la Tercera\nGuerra Mundial, luego que diversas naciones declararan guerra contra la\norganización autodenominada Estado Islámico, mejor conocido como ISIS.\nLa coalición de países unidos con el objetivo de destruir ISIS son:\nEstados Unidos, Rusia, Francia, Alemania, Irán e Irak, quienes a través\nde sus voceros dieron a conocer su postura luego que los extremistas\natacaran Francia y Líbano.\nSegún el Consejo de Seguridad de las Naciones Unidas, se necesita la\nparticipación de cinco países o más, para que sea considerado Guerra\nMundial.\nIgualmente, la presidenta de Consejo de Seguridad informó que en las\npróximas horas se dará inicio al bombardeo contra ISIS, y no parará\nhasta que el califa y supremo comandante del grupo insurgente, Abu Bakr\nal-Baghdadi, presente su rendición.\nEl presidente estadounidense, Barack Obama, se refirió al Estado\nIslámico como \"el rostro de la maldad\". Mencionó que se siente\npresionado por las críticas sobre él, que apuntan que no ha hecho lo\nsuficiente para derrotarlos, sobre todo después de lo ocurrido en Francia. La ONU declara oficialmente el comienzo de la Tercera Guerra mundial , '1'",
            "MILEY CYRUS ESTÁ EMBARAZADA\nMiley Cyrus está embarazada de tres meses y quince días. Según la ecografía que ha filtrado un conocido diario americano en su edición de esta mañana, la cantante habría asistido a su clínica ginecóloga habitual para realizarse una prueba de embarazo hace un par de días que ha resultado positiva.\nHace apenas unos meses Miley rompía con su novio de varios años Liam Hemsworth, por lo que si se confirma que Miley Cyrus está embarazada tendríamos un posible motivo de la ruptura, quizá el actor no estaba preparado para ser padre y decidió dar por terminada la relación.\nMiley Cyrus está embarazada\nPor ahora el nombre del padre del hijo de Miley Cyrus es una incógnita, algunas fuentes también apuntan al rapero Juicy J, con el cual comparte nuevo single y una gran amistad, ya que se se han visto fotos de ambos en actitud muy cariñosa y a altas horas de la madrugada.\nEl futuro hijo de Miley Cyrus\nBilly Ray Cyrus ha confirmado en una entrega de premios esta noche que en Miley Cirus está embarazada y que el padre será finalmente el rapero Juicy J, además de que el futuro hijo de Miley nacerá a principios del mes de marzo y se llamará Brownie.\nQueremos felicitar desde aquí a Miley por su embarazo y desearle que sea muy feliz en su nueva aventura como madre del pequeño Brownie. MILEY CYRUS ESTÁ EMBARAZADA , '1'"
        ],
        "label_0": [
            "El extraño acercamiento de Trump a AMLO\nLa victoria electoral de Andrés Manuel López Obrador además de generar una bocanada democrática y el resurgimiento de esperanzas entre los mexicanos, en la Casa Blanca causó una reacción que debe ser tomada con reserva.\nEl presidente de Estados Unidos, Donald Trump, no sólo se le adelantó al Instituto Nacional Electoral (INE) al declarar a López Obrador ganador de los comicios de este *NUMBER* de julio, sino que al mismo tiempo dio por terminada la relación con el gobierno de Enrique Peña Nieto y propuso una nueva etapa de relaciones bilaterales empezando de cero.\nCon un mensaje personal en la plataforma de Twitter, el domingo por la noche Trump felicitó a López Obrador y le cerró la puerta al actual ocupante de Los Pinos. Al día siguiente, el lunes *NUMBER* de julio, verbalmente al narrar la conversación telefónica de unos *NUMBER* minutos que sostuvo con el próximo presidente de México afirmó que, la nueva etapa de relaciones con México sería \"una muy buena\" y que incluso con López Obrador habló de negociar un tratado bilateral de comercio.\n\"De un acuerdo separado, sólo de México y Estados Unidos\", matizó Trump en su crónica de la plática con López Obrador.\nLos gestos de acercamiento del presidente de Estados Unidos para con quien hasta hace unas semanas muchos integrantes del \"establihsment\" y del \"poder empresarial y del capital\" en Wall Street lo veían como una amenaza y una emulación del exlíder venezolano Hugo Chávez y del cubano, Fidel Castro, no pararon ahí.\nEl martes por la noche el presidente estadunidense y gran crítico de México y de los mexicanos anunció el envío a la Ciudad de México de uno de sus emisarios para seguir con el coqueto a López Obrador.\n\"El secretario de Estado, Mike Pompeo, viajará a la Ciudad de México para reunirse con el presidente Peña Nieto, el Secretario de Relaciones Exteriores (Luis Videgaray) y el presidente electo López Obrador\", informó por medio de un comunicado de prensa Heather Nauret, la portavoz del Departamento de Estado.\nEn menos de *NUMBER* horas, Trump se olvidó de acusar a México de muchos de los males que aquejan a su país. Los mexicanos pudimos descansar tranquilos en ese lapso porque dejamos de ser para Trump unos narcos, delincuentes y violadores. Nuestro país ya no fue causa de la fuga de empleos estadunidenses, ni del imparable consumo de drogas entre los estadunidenses, ni el motor que empuja la plaga de la inmigración ilegal.\nEs más, Trump en su narrativa de la conversación telefónica con López Obrador, dijo que el próximo mandatario mexicano le prometió que le ayudaría con el asunto de la seguridad fronteriza y la inmigración.\nSi a alguien en el gobierno de Peña Nieto le quedó duda de que Trump ya no los considera como representantes de México, Pompeo lo pondrá muy en claro este *NUMBER* de julio.\n\"El secretario Pompeo hablará sobre la continua cooperación entre Estados Unidos y México con la administración de Peña Nieto a través de la transición. Estados Unidos espera trabajar de manera cercana con el presidente electo López Obrador para continuar fortaleciendo la relación Estados Unidos-México después de que la nueva administración tome el cargo el *NUMBER* de diciembre\", subraya Nauret en el comunicado de prensa emitido por el Departamento de Estado.\nLo que no apunta la vocera de Pompeo es que, por encargo de la Casa Blanca, invitará a López Obrador a reunirse con Trump en Estados Unidos antes del *NUMBER* de diciembre, esto para subrayar que la nueva etapa de relaciones bilaterales con México comenzó con el mensaje por Twitter del rubio mandatario estadunidense, el domingo por la noche.\nOtro mensaje cifrado de amistad de Trump a López Obrador a través de Pompeo, será preguntarle al presidente electo de los mexicanos sobre su opinión de una serie de nombres que baraja la Casa Blanca para ocupar el puesto de embajador en México.\nEn Washington se habla que ya no será el empresario Ed Whitacre, a quien, en su afán por quedar bien con Trump, Videgaray se apresuró a darle el beneplácito como lo adelantó en marzo pasado el diario Reforma.\nEl mandatario estadunidense tal vez consciente de que López Obrador se convertiría en lo que es hoy, nunca envió al Congreso federal de su país la nominación de Whitacre, pensada en su momento para encuadre a los intereses en la relación con el gobierno de Peña Nieto que ya no existe.\nEl acercamiento de Trump a López Obrador no significa ningún cambio en su vendetta personal contra México. No, para nada. Trump quiere reelegirse y nunca renunciará a su estrategia de usar a México como piñata política ni traicionará a la base política del sector ultraconservador y racista de la sociedad de los Estados Unidos que lo llevaron a la Casa Blanca con las elecciones de noviembre de *NUMBER*.\nEl amor y paz con López Obrador no durará mucho.\nEl próximo martes *NUMBER* de noviembre habrá elecciones federales de medio periodo en Estados Unidos para definir la integración representativa del Congreso federal. Con esas elecciones se definirán las *NUMBER* curules de la Cámara de Representantes y *NUMBER* de las *NUMBER* de la Cámara de Senadores.\nEn la actualidad, el Capitolio está dominado por la mayoría republicana que adoptó a Trump como candidato en *NUMBER*, pero la impopularidad del presidente la pone en riesgo y los demócratas podrían convertirse en el contra peso de poder de la Casa Blanca si obtienen un triunfo amplio el martes *NUMBER* de noviembre, como vaticinan algunas encuestas de opinión.\nConsumada la reunión con López Obrador como presidente electo, si es antes de las elecciones estadunidenses de noviembre, Trump frente al resultado de las encuestas que exponen su impopularidad, retomará su retórica racista, xenofóbica y de proteccionismo comercial.\nConforme se acerquen los comicios de noviembre, México y los mexicanos volveremos a ser los malos de la película.\nTrump hablará de cerrarle la puerta a los inmigrantes indocumentados, los culpará de ser mulas del narcotráfico, regresará al discurso de que el Tratado de Libre Comercio de América del Norte (TLCAN) le roba a los estadunidenses empleos y *NUMBER* mil millones de dólares al año y, optará por sacar a su país de este acuerdo que incluye a Canadá.\nRevivirá el argumento de la necesidad de construir un muro en la frontera sur de su país financiado por México.\nEs decir; romperá otra vez la piñata político-electoral adornada con el escudo del águila y la serpiente.\nLos intereses de Trump para la relación con el gobierno de López Obrador girarán en torno a sus intereses electorales. Entre líneas lo expone el comunicado de prensa que anunció el viaje de Pompeo.\n\"Reafirmará la relación entre Estados Unidos y México para combatir las organizaciones criminales transnacionales y la epidemia de opiáceos. También tratará esfuerzos para aumentar el comercio, frenar la migración irregular y administrar nuestra frontera compartida\", se lee en la declaración por escrito de la vocera Nauret.\nTrump es un provocador profesional y un excelente publirrelacionista.\nComo dice el dicho: \"del tamaño del sapo es la pedrada\".\nPara entenderlo basta revisar su historia de relaciones internacionales desde que es presidente. Con Corea del Norte y con Rusia, por ejemplo. A Corea del Norte hasta hace unos meses la amenazó con un ataque de una fuerza bélica jamás vista en la tierra. Y ahora con el líder norcoreano, Kim Jung Un, son grandes amigos.\nDe Rusia, y aunque esta relación la maneja con algodones por el escándalo Rusiagate, afirmó que se mantendría alejado, pero, sin embargo, este *NUMBER* de julio se entrevistará con el presidente ruso Vladimir Putin en Finlandia, y en contra de lo que opinan y le aconsejan los mismo republicanos del Capitolio.\nLos expertos en política exterior de Estados Unidos sostienen que para manejar a Trump se requieren pies de plomo y pragmatismo.\nHabrá que ver si López Obrador no cae en la trampa trumpiana en la que cayó redondito Peña Nieto y Videgaray.\nClaro está que a Trump le gustan las sesiones de fotografías con los políticos y líderes extranjeros a quienes en Washington siguen llamando renegados y enemigos de Estados Unidos. Claro también está que los aliados tradicionales de su país cuando menos sienten, Trump los patea y los pisotea. Pregunten a Peña Nieto y a Justin Trudeau, el primer ministro de Canadá, si esto no es cierto y para no ir tan lejos. El extraño acercamiento de Trump a AMLO , '0'",
            "Yuawi López prepara canción para el Mundial Rusia *NUMBER* Yuawi López, el niño que interpreta la canción \"Movimiento Naranja\", del partido Movimiento Ciudadano, reveló que prepara una canción para el Mundial Rusia *NUMBER*. En entrevista con Azucena Uresti en Milenio Televisión, cantó una estrofa de la canción que tiene preparada para la justa mundialista. \"Ahorita sólo tengo un pedacito que dice soy mexicano, soy\", dijo el niño huichol de *NUMBER* años.\nAcompañado de su papá, Yuawi reveló que aunque no le gustan las redes sociales está al tanto de todos los memes que se han hecho por su canción; dijo que no le agradó que \"lo mataran\". Temas como Waka waka de Shakira o We are one de Pitbull y Jennifer López han sido los seleccionados para las últimas dos Copas Mundiales; hasta el momento, todo indica que será Maluma quien componga la canción de la justa de este año, con una posible colaboración con Bad Bunny. ¡Apoya al Tri este *NUMBER*! Yuawi López prepara canción para el Mundial Rusia *NUMBER* , '0'",
            "Cierra AMLO campaña en el Azteca con Belinda, Susana Harp...\nEl candidato a la Presidencia tendrá dos cierres regionales: uno en Chiapas y otro en Tabasco; el primero lo iniciará en Tuxtla Gutiérrez a las *NUMBER*:*NUMBER* horas\nEl candidato de la coalición Juntos Haremos Historia a la Presidencia de la República, Andrés Manuel López Obrador, cerrará su campaña electoral este miércoles, en lo que será el último día de proselitismo, con un festival artístico en el Estadio Azteca.\nDe acuerdo con su agenda, a las *NUMBER*:*NUMBER* horas, López Obrador estará en Tuxtla Gutiérrez, Chiapas. Más tarde, a las *NUMBER*:*NUMBER* horas, tendrá un encuentro con simpatizantes en el Estadio Zoque, en Villahermosa, Tabasco.\nEl último evento público del abanderado de los partidos Morena, del Trabajo (PT) y Encuentro Social (PES) antes de las elecciones del *NUMBER* de julio será un festival en el Estadio Azteca de la Ciudad de México a las *NUMBER*:*NUMBER* horas.\nEn el \"Coloso de Santa Úrsula\" se llevará a cabo el festival musical llamado #AMLOFest en el que se presentarán Margarita la diosa de la cumbia, Belinda, Eugenia León, Susana Harp y la banda de Tlaxiaco y Jaraneros.\nLa cita es este hoy a las a las *NUMBER*:*NUMBER* horas y el acceso será completamente gratuito (aunque a cada persona se le dará un boleto para asignarle asiento).\nLa víspera, tuvo actividades proselitistas en el Cancún Mall, de Quintana Roo, en la Plaza Grande de Mérida, Yucatán y en la Plaza de la República de Campeche.\nAyer en Quintana Roo, López Obrador reafirmó su compromiso de que no decepcionará a quienes confían en que hará un buen gobierno.\n\"Vamos a ganar, la gente está repitiendo esa frase, vamos a ganar y la otra frase que están repitiendo es de que nos tienen confianza; entonces, vamos a ganar y a cumplirle a la gente, no les voy a fallar a los mexicanos\", comentó antes de viajar a Yucatán y Campeche.\nPrevio a la breve declaración, López Obrador insistió en que de ganar en las urnas el próximo primero de julio, los jóvenes de México \"serán los meros, meros consentidos\" para evitar que ingresen a las filas de la delincuencia o abandonen la escuela.\nPor ello, el gobierno que encabece garantizará el cien por ciento de inscripción en el nivel medio y superior, así como empleo a quienes no deseen continuar sus estudios académicos. Cierra AMLO campaña en el Azteca con Belinda, Susana Harp... , '0'",
            "La copa de amor de Peña Nieto y Angélica Rivera\nLa pareja posó para los medios esta semana.\nRelajados y disfrutando el momento, así se les vio a Enrique Peña Nieto y Angélica Rivera esta semana en la presentación del trofeo de la Copa del Mundo en Los Pinos.\nComo cada cuatro años, meses antes de iniciar el Mundial, la FIFA viaja por algunos países para llevar la preciada Copa. El FIFA World Cup Trophy Tour hizo una escala en nuestro país, específicamente en CDMX, donde el presidente y la primera dama tuvieron la oportunidad de verla y en el caso de Peña, tocarla.\nSi se lo preguntan... Peña sí tiene autorizado tocar y levantar la copa porque las reglas de la FIFA dicen que solo los campeones mundiales y los jefes de estado tienen este derecho.\nAdemás de la foto del recuerdo y las noticias que generó la Copa en Los Pinos, hubo un momento que pocas veces hemos visto durante el sexenio de Peña Nieto: las muestras de amor hacia su esposa.\nDurante la presentación, la pareja se mostró cálida, alegre y muy amorosa. ¡Ay, el amor!\nNo es la primera vez en el año que Peña se muestra romántico con su esposa. La copa de amor de Peña Nieto y Angélica Rivera , '0'",
            "Cierra Cambridge Analytica, la empresa clave en el escándalo de Facebook\nLa pérdida de clientes y los altos costes jurídicos relacionados con la filtración de datos personales desde la red social han provocado la decisión de cerrar la compañía\nCambridge Analytica, la consultora que desempeñó un papel central en el escándalo de la masiva filtración y uso no autorizado de datos personales de Facebook, ha anunciado este miércoles que echa el cierre. La compañía británica, que trabajó para la campaña presidencial de Donald Trump, procederá a iniciar los procedimientos concursales. La misma suerte correrá el conjunto del grupo SCL al que pertenece.\nLa compañía ha estado envuelta en un escándalo desde que, a mediados del pasado mes de marzo, una investigación periodística de The Guardian y The New York Times reveló que datos personales de hasta *NUMBER* millones de estadounidense habían sido obtenidos irregularmente de Facebook y utilizados indebidamente para fines electorales. El escándalo ha puesto también en aprietos a la todopoderosa empresa tecnológica estadounidense, que se ha visto obligada a revisar sus condiciones de privacidad y su gestión de la información personal que depositan los usuarios en la red social.\nCambridge Analytica defiende su inocencia y se dice \"vilipendiada por actividades que no solo son legales, sino ampliamente aceptadas como un componente estándar de la publicidad online, tanto en la arena política como en la comercial\". \"A pesar de la firme confianza de Cambridge Analytica en que sus empleados han actuado de manera ética y legal, el asedio de la cobertura mediática ha alejado a todos los clientes y proveedores de la compañía\", explica la consultora en un comunicado. \"Como resultado, se ha determinado que ya no es viable continuar operando el negocio\".\nUno de los propietarios de la compañía es el multimillonario estadounidense Robert Mercer, financiador de la campaña de Trump y uno de los impulsores de la llamada derecha alternativa norteamericana que ayudó a llevar al candidato republicano a la Casa Blanca.\nLos problemas de Cambridge Analytica comenzaron cuando su exdirector tecnológico, Christopher Wylie, canadiense de *NUMBER* años, contó en la prensa que la compañía había comprado datos de millones de usuarios de Facebook sin su consentimiento. Los datos se obtuvieron a través de una aplicación de perfilado psicológico desarrollada por un investigador de la universidad de Cambridge, explica Wylie, que permitía acceder a información no solo de quienes utilizaban la herramienta, sino también de sus amigos. Los datos cosechados fueron supuestamente entregados a Cambridge Analytica, quebrantando las normas de Facebook. Wylie denuncia que la información obtenida se utilizó para perfilar votantes y dirigirles propaganda política personalizada y noticias falsas. Eso les permitió, según Wylie, influir en las elecciones estadounidenses y también, a través de empresas vinculadas, en otros procesos electorales como el referéndum del Brexit. Cierra Cambridge Analytica, la empresa clave en el escándalo de Facebook , '0'"
        ]
    },
    "Setn_2": {
        "label_1": [
            "Tirotean a un humorista que se atrevió a dibujar una caricatura de Maluma\nIRRUMPIERON EN SU DOMICILIO AL GRITO DE \"¡MALUMA ES GRANDE!\"\nUn humorista gráfico ha resultado herido leve tras ser víctima de un tiroteo por parte de tres fanáticos seguidores de Maluma. El dibujante Julián Torreblanca, más conocido como Colorín, había publicado días atrás una caricatura del cantante colombiano en una revista musical, en parte animado por el hecho de que algunos tuiteros le habían dicho \"con Maluma no hay huevos\", retándolo así a publicar el dibujo.\nTras la publicación, a primera hora de la mañana, tres fans encapuchados entraron en el domicilio del dibujante, situado en Soria, al grito de \"¡Maluma es grande!\", disparando contra Colorín. Según la pareja del agredido, antes de abandonar la escena del crimen uno de ellos dijo \"Vamo a ser feliz, vamo a ser feliz, felice loh cuatro\", un verso muy conocido entre los malumetanos.\nLa directora del diario que publicó el retrato de Maluma afirma que este ataque no conseguirá su cometido, que no es otro que la malumización de occidente. \"No nos arrodillaremos ante la música latina\", ha afirmado en un comunicado. \"Seguiremos haciendo uso de la libertad de expresión hasta que nuestras hijas e hijos puedan salir a la calle y ponerse con el culo en pompa sin miedo a que alguien perree con ellos\", ha añadido.\nEl violento Estado Reguetónico es una rama extremista del panchanguismo que promueve las ideas de que Maluma es su profeta. Como tal, interpreta como una ofensa cualquier dibujo caricaturesco de su ídolo. En cambio, no tiene ningún problema con las imágenes de estudio y sin camiseta que publican varias revistas musicales, con las que se pretende captar nuevos adeptos. Tirotean a un humorista que se atrevió a dibujar una caricatura de Maluma , '1'",
            "¡ALERTA! Ochoa Reza llegó a MORENA; dice que AMLO será el mejor presidente mexicano de la historia.\nMÉXICO.- Ahora Enrique Ochoa, luego de su desplazamiento del Partido Revolucionario Institucional (PRI), ha salido nuevamente a la luz para dar a conocer su salida del Partido tricolor y así mismo informar que ahora formará parte del Movimiento de Regeneración Nacional.\nOchoa Reza quien ha sido señalado por escándalos multimillonarios en la Comisión Federal de Electricidad, es ahora el nuevo abanderado de MORENA y con un cambio total en su discurso afirma lo siguiente:\n\" Morena es la esperanza de México y todos nosotros, López es un hombre honesto y con sentido común, no me queda duda que aveces cometemos errores pero que hemos sido hombres de bien \"\nUno más purificado por el Mesías Andrés Manuel López Obrador, que llega a su partido político. ¡ALERTA! Ochoa Reza llegó a MORENA; dice que AMLO , '1'",
            "Presenta Mancera la tarjeta para poder ir a festejar los triunfos deportivos al Ángel — \"No será tan cara\", aseguró\nEl Jefe de Gobierno de la Ciudad de México, Miguel Ángel Mancera, ha anunciado que próximamente se publicarán en la Gaceta de Gobierno nuevas disposiciones en materia de concentraciones masivas de personas por motivos de festejos deportivos.\n\"En mi gestión, hemos buscado ahora sí que respetar las leyes y hacer que se cumplan por parte de la ciudadanía\", señaló el doctor Mancera. \"Por eso, es que se han incorporado nuevas disposiciones para quienes con motivo de los partidos de futbol, o como ahora, por las Olimpiadas, busquen festejar reuniéndose en el Ángel de la Independencia, como ya es una tradición entre los capitalinos\".\nPara ello, será habilitada la dirección *URL*-en-mi-ciudad. Allí, el ciudadano deberá subir los datos que se le piden con una anticipación de *NUMBER* días hábiles al evento a celebrar.\nEstos serán los requisitos para poder festejar libremente las victorias de nuestros atletas y de la Selección Mexicana:\nNombre completo y CURP.\nUna fotografía.\nComprobante de domicilio en formato PDF.\nActa de nacimiento en formato PDF.\nComprobante de estudios.\nEn caso de venir de paso por la ciudad, una constancia de no residencia.\nCarta de no antecedentes penales.\nPara los extranjeros, llenar el formato correspondiente ante la Secretaría de Relaciones Exteriores.\nCarta compromiso firmada por tres testigos de que no ocasionará ningún delito o falta administrativa mientras se lleve a cabo la celebración.\nIngresar el código del formato único de pago, que será de *NUMBER* pesos por persona.\nSeñalar el horario en el cual se llevará el festejo, tanto su inicio como su terminación.\nAcudir a la plática previa en la PGJ para saber qué actos son considerados delitos y cuáles no.\nUna vez que se tenga todo esto, el ciudadano deberá acudir a las oficinas de gobierno, donde le darán una tarjeta, que podrá ser utilizada en otros festejos ahí mismo o en algún otro punto de la ciudad. Habrá sitios de recarga en las estaciones del metro y del metrobús.\n\"Todo esto —dijo el doctor Mancera—es en beneficio de la población, para tener un mayor control sobre las aglomeraciones y darle a la ciudadanía la seguridad que los festejos se llevarán en orden y apegados a derecho\". Presenta Mancera la tarjeta para poder ir a festejar los triunfos deportivos al Ángel — \"No será tan cara\", aseguró , '1'",
            "Facebook cerrará tu cuenta si tienes mala ortografía\nEl fundador de Facebook, Mark Zuckerberg, en su deseo por mejorar la calidad del servicio de su famosa red social, dijo en una reciente conferencia, que prevé fomentar una cultura educativa y enfrentar el analfabetismo, esto con ayuda de un nuevo proyecto que consiste en cerrar las cuentas de todos los usuarios activos que escriben publicaciones de estados y comentarios con faltas de ortografía verdaderamente graves.\n \"Quiero que Facebook sea más que una red social. Hemos escalado alturas inimaginables y es momento de que actuemos como un instrumento que fomente la educación y enfrente el analfabetismo\", agregó Zuckerberg.\nEn su conferencia, compartió que este gran proyecto inició a mediados del *NUMBER* como un proyecto secreto, y desde entonces han desactivado una enorme cantidad de cuentas. Invitó a los usuarios a que recobren el hábito de escribir correctamente con palabras que sí existen en el diccionario, con una sintaxis correcta y la gramática propia de su lengua o idioma.\nEsto ha generado un enorme impacto en Latinoamérica, y cada día se desactivan hasta *NUMBER* cuentas dejando incomunicadas a algunas personas. Aunque se ha anunciado en el blog de Facebook que en *NUMBER* cerrarán todas las cuentas que tengan mala ortografía.\nEn realidad, puede ser que esto sea parte de un proyecto para poder entender mucho más lo que decimos. Quienes tienen mala ortografía son indetectables para el análisis de lenguaje que hace Facebook. Y de ahí que tengan interés por eliminar aquellas cuentas que sólo rompen con los algoritmos.\nAsí que prepárense para este *NUMBER* y cambien sus hábitos de escritura. De lo contrario, Facebook cerrará sus cuentas. Facebook cerrará tu cuenta si tienes mala ortografía , '1'",
            "Alerta: pretenden aprobar libros escolares con contenido sesgado sobre el conflicto armado interno\nSigue la campaña negacionista del fujimorismo. Otra vez desde el Congreso, la bancada Fuerza Popular (FP) presionó para que se revisen los textos escolares y sus contenidos sobre la época del terrorismo, según denuncia la Coordinadora Nacional de Derechos Humanos (Cnddhh).\nDe acuerdo a esta organización, el Ministerio de Educación (Minedu) estaría a punto de aprobar libros de primero, segundo y tercero de secundaria con contenidos sesgados sobre el periodo del conflicto armado interno, faltando así a la verdad y a la memoria de los cientos de miles de víctimas de la violencia y el terror desatadas entre los años *NUMBER* y *NUMBER* en Perú.\nLa Cnddhh denunció que esto sería el resultado de un convenio suscrito, en setiembre del *NUMBER*, entre el entonces ministro de Educación, Idel Vexler, y el presidente del Congreso, el fujimorista Luis Galarreta, para la conformación de una comisión que incluía a personajes como el exvicepresidente de Alberto Fujimori, Francisco Tudela, y el vicealmirante en retiro, implicado en la matanza de El Frontón, Luis Giampietri.\nEn este proceso de revisión, se habrían realizado talleres en los que participaron congresistas y asesores de FP y miembros en retiro de las Fuerzas Armadas, en lugar de instituciones y especialistas expertos en asuntos pedagógicos y derechos humanos. En este sentido, la Cnddhh advirtió que esta es una modalidad de injerencia del Congreso en competencias que corresponden al Poder Ejecutivo.\nLa Cnddhh sostuvo que esto tiene la finalidad de negar los hechos ocurridos, así como \"las responsabilidades de los distintos actores que cometieron graves crímenes contra la humanidad y sometieron al país al miedo y al terror, incluyendo la responsabilidad del propio Estado\". Este es el pronunciamiento de la Cnddhh:\nSOBRE EL MINEDU Y LOS TEXTOS ESCOLARES:\nLAS POLÍTICAS EDUCATIVAS NO PUEDEN DESCONOCER EL PASADO DEL PAÍS\nPronunciamiento\nLa Coordinadora Nacional de Derechos Humanos (CNDDHH), frente a la propuesta del Ministerio de Educación (MINEDU) de contenidos para la enseñanza sobre el terrorismo en el Perú en los textos escolares, que se pretenden validar e imprimir con extrema celeridad, señala y alerta a la ciudadanía con carácter de urgencia sobre lo siguiente:\n*NUMBER*. El actual Congreso de la República y su mayoría vienen ejerciendo presiones sobre el poder ejecutivo y demás entidades del Estado para favorecer sus intereses particulares, que resultan lesivos al país y sus mayorías ciudadanas. En este contexto, ha desplegado una agresiva campaña que pretende negar una visión comprehensiva del período del conflicto armado interno (CAI), así como las responsabilidades de los distintos actores que cometieron graves crímenes contra la humanidad y sometieron al país al miedo y al terror, incluyendo la responsabilidad del propio Estado.\n*NUMBER*. La campaña del negacionismo se ha propuesto imponer a través del MINEDU una visión sesgada de la historia y de los hechos del CAI, afectando así el derecho a la verdad que tiene la ciudadanía, en particular las niñas, niños y adolescentes en formación escolar. Para ello, el *NUMBER* de septiembre del *NUMBER* el Congreso y el MINEDU suscribieron un convenio para \"reforzar la educación cívica y democrática en los colegios\" y anunciaron la conformación de una \"Comisión\" para este fin. Abriendo así una peligrosa puerta para la injerencia del Congreso sobre competencias que corresponden al gobierno.\n*NUMBER*. En esta orientación, la actual gestión del MINEDU ha realizado tres (*NUMBER*) talleres de consulta para validar los contenidos de los textos escolares, priorizando la participación de congresistas y asesores de Fuerza Popular y la de miembros en situación de retiro de las FFAA. El proceso de validación adquiere así un carácter político que se impone sobre los criterios técnico, pedagógico y especializado que deben garantizar el derecho a la educación. Este proceso omite además criterios metodológicos claros, así como la participación amplia de especialistas en la materia.\n*NUMBER*. La política educativa del país debe ser leal a nuestra historia reciente, a los principios democráticos y al respeto profundo a los derechos fundamentales de las personas. Como lo advierte el Consejo de Derechos Humanos de las Naciones Unidas, en su estrategia global para hacer frente a las condiciones que propician la propagación del terrorismo, las \"medidas eficaces contra el terrorismo y la protección de los derechos humanos no son objetivos contrapuestos\".\n*NUMBER*. El derecho a la verdad es un derecho fundamental individual y colectivo reconocido por nuestro Tribunal Constitucional y la Corte Interamericana de Derechos Humanos, que exige a los Estados promover en sus políticas, más aún de educación, objetividad sobre qué pasó en el país y cuáles fueron sus causas. En este sentido, el MINEDU no puede someterse a las presiones del Congreso y menos hacerse cómplice del negacionismo.\nBajo estas consideraciones, la CNDDHH exhorta al MINEDU y exige al Estado peruano a promover un diálogo amplio y abierto sobre los contenidos y fines de los mencionados textos escolares, conducente a garantizar a las futuras generaciones el derecho a una política educativa y de memoria que respete los principios democráticos y el derecho fundamental a la verdad. pretenden aprobar libros escolares con contenido sesgado sobre el conflicto armado interno , '1'"
        ],
        "label_0": [
            "El misterioso ADN descubierto en una cueva bajo el hielo de Antártica\nBajo un denso manto de hielo, en las profundidades del continente antártico, podría haber plantas y animales viviendo el clima cálido de las cuevas subterráneas.\nEsto es lo que propone un equipo internacional de científicos que investigaron un extenso sistema de cuevas subterráneas alrededor del Monte Erebus, el segundo volcán activo de Antártica, en la isla de Ross.\nLas muestras de suelo recogidas en las cuevas revelaron rastros de ADN de algas, musgos y pequeños animales.\nSegún explicó Ceridwen Fraser, investigadora de la Universidad Nacional de Australia (ANU), en Canberra, y coautora del estudio, la mayoría de las muestras se parecen a la de plantas y animales del resto de Antártica.\nSin embargo, algunas secuencias no pudieron ser identificadas, con lo cual una investigación más completa podría revelar especies que aún no han sido descubiertas.\nAmbiente cálido\n\"Dentro de las cuevas puede estar muy cálido (hasta *NUMBER*º en algunas cuevas). Puedes estar en camiseta y sentirte cómodo\", afirmó Fraser.\nSegún la investigadora, las muestras son evidencia de que potencialmente hay plantas y animales vivos en las cuevas.\n\"Pero no los hemos visto y por lo tanto no podemos estar seguros\", le dijo la investigadora a medios australianos.\nTodo indica \"que puede haber comunidades enteras de plantas y animales que no conocemos viviendo bajo el hielo\", añadió.\nCraig Cary, investigador de la Universidad de Waikato en Nueva Zelanda y coautor del estudio, señaló que investigaciones previas habían descubierto una serie de bacterias y hongos en los volcanes antárticos.\n\"Los hallazgos de este nuevo estudio indican que puede haber plantas y animales más complejos también\".\nDerechos de autor de la imagen ReutersImage caption La mayoría de los restos de ADN pertenecen a especies de animales de la Antártica, pero otros no pudieron ser identificados.\nLos investigadores deberán ahora confirmar si están o no en las cuevas.\n\"Los próximos pasos consistirán en mirar en más detalle las cuevas y buscar organismos vivos. Si existen, abren la puerta a un mundo nuevo y emocionante\", afirmó Laurie Connell, coautora del estudio de la Universidad de Maine. Walmart enfrenta una polémica por la venta de mercancía con los mensajes \"Impeach *NUMBER*\" e \"Impeach Trump\", frases que promueven el juicio político contra Donald Trump, presidente de Estados Unidos. Simpatizantes del mandatario número *NUMBER* de EE.UU. han llamado a boicotear la cadena de supermercados, aunque en ella también ofrecen mercancía con la popular frase presidencial \"Make America Great Again\". El misterioso ADN descubierto en una cueva bajo el hielo de Antártica , '0'",
            "Se confrontan pandillas en BCS; muere un menor\nDos niños de siete y cinco años fueron baleados por pandilleros en Cabo San Lucas; uno murió y otro quedó con heridas superficiales, informó la Procuraduría General de Justicia del Estado.\nSegún las primeras investigaciones, las víctimas son hermanos de un joven perteneciente a una pandilla que tiene conflictos con otra en la colonia Caribe Bajo de Cabo San Lucas, una de las zonas de invasión y con más pobreza de Los Cabos. El enfrentamiento ocurrió la noche del jueves.\nLa dependencia informó que al parecer el joven pandillero fue sorprendido con sus hermanos por los integrantes de un grupo contrario y al correr los menores resultaron heridos, uno recibió un impacto de bala en el abdomen. Ambos fueron trasladados al hospital general de Los Cabos, pero por la gravedad de sus heridas el de siete años fue internado en el hospital Juan María de Salvatierra de la ciudad de La Paz, donde murió. El niño de cinco tuvo lesiones leves en un brazo. Se confrontan pandillas en BCS; muere un menor , '0'",
            "AMLO aceleraría el consumo y el crecimiento económico: BMI Research\nLa firma considera que en *NUMBER*, con una posible Presidencia de López Obrador, habría un repunte en el crecimiento económico en el país.\nEl cambio de aires que tendrá el país con la victoria de Andrés Manuel López Obrador (AMLO) como presidente revigorizará el consumo interno y acelerará el crecimiento económico de México, una vez que pondrá fin al ciclo de austeridad en el gasto público de la actual administración, estimó BMI Research.\nLa firma, que es miembro de la agencia calificadora Fitch Ratings, elevó su pronóstico de crecimiento de México para este año, de *NUMBER* a *NUMBER* por ciento.\nEl escenario de BMI Research para el *NUMBER* contempla que la inversión pública directa y el gasto social en los pobres, que tienen tasas de ahorro muy bajas, probablemente tendrán grandes multiplicadores fiscales, lo que aumentará el consumo.\n\"En *NUMBER* esperamos un mayor repunte en el crecimiento, impulsado por el retorno de la inversión, el crecimiento en el sector extractivo y la expansión fiscal bajo los auspicios de la presidencia de AMLO\", indicó. AMLO aceleraría el consumo y el crecimiento económico: BMI Research , '0'",
            "Residencia de Peña Nieto genera dudas sobre relación con constructoras\nEl inmueble a nombre de Angélica Rivera, primera dama de México, es legalmente propiedad de la empresa Ingeniería Inmobiliaria del Centro, que pertenece a Grupo Higa, una de las participantes en el consorcio para construir el primer tren de alta velocidad para pasajeros en México, por unos *NUMBER* millones de dólares.\nEl presidente de México, Enrique Peña Nieto, y su esposa, Angélica Rivera, tienen una casa en la exclusiva zona residencial de Lomas de Chapultepec, en la Ciudad de México con un valor estimado en siete millones de dólares, y que fue construida por una empresa involucrada en una licitación revocada para un tren de pasajeros en el país, dijo el domingo el cibersitio Aristegui Noticias.\nLa vivienda es custodiada por el Estado Mayor Presidencial, el cuerpo militar encargado de resguardar al presidente y a su familia, según Aristegui Noticias.\nEl portavoz de la presidencia de México, Eduardo Sánchez, dijo que la propiedad es de Rivera, quien la está pagando con su propio dinero.\nActualmente Peña Nieto, Rivera y sus hijos viven en la residencia presidencial de Los Pinos. Aristegui Noticias ((aristeguinoticias.com)) dijo que la casa no fue incluida en la declaración patrimonial del mandatario.\nSánchez, de la presidencia, dijo a través de su cuenta de Twitter que Rivera compró los terrenos en enero del *NUMBER*, antes de que Peña fuera electo presidente, para ampliar la vivienda que ya posee en la zona.\nAntes de su matrimonio con Peña a finales del *NUMBER*, Rivera era una de las actrices más conocidas de la televisión mexicana.\nLa casa, con piscina, pisos de mármol y estacionamiento subterráneo, puede verse en la página de Internet Archdaily ((*URL*)) como \"Casa La Palma\".\nRivera \"es económicamente solvente y contaba con recursos suficientes para adquirir estos inmuebles. La larga carrera profesional de la señora Rivera Hurtado le ha permitido consolidar su patrimonio personal\", dijo el comunicado.\nPeña y Rivera están casados bajo régimen de separación de bienes, agregó.\nLa casa, que Rivera aún está pagando, es legalmente propiedad de la empresa Ingeniería Inmobiliaria del Centro, que de acuerdo con la investigación de Aristegui Noticias es parte de Grupo Higa, que en su propio sitio de Internet menciona haber construido al menos *NUMBER* caminos en el Estado de México, del cual fue gobernador Peña Nieto antes de ganar la presidencia.\nGrupo Higa, a través de su unidad Constructora Teya, era una de las participantes en un consorcio de empresas mexicanas y chinas que ganaron el *NUMBER* de noviembre una licitación para construir el primer tren de alta velocidad para pasajeros en México, por unos *NUMBER* millones de dólares.\nEsa licitación fue revocada sorpresivamente el jueves por el Gobierno ante críticas surgidas acerca del proceso de licitación, en la que ese consorcio fue el único participante. El Gobierno dijo que lanzará nuevamente ese proceso en noviembre.\nChina expresó el domingo sorpresa ante la cancelación del contrato, diciendo que China Railway Construction Corp, que encabezaba el consorcio, siguió \"estrictamente\" los procedimientos de la licitación. La empresa dijo que podría tomar acciones legales en el caso.\nPeña, quien está en camino a China para una visita de Estado y para participar en reuniones multilaterales, está bajo presión en México por el caso de la desaparición y posible masacre de *NUMBER* estudiantes de magisterio, que ha sacudido a su Gobierno y ha provocado un creciente descontento. Residencia de Peña Nieto genera dudas sobre relación con constructoras , '0'",
            "Operativo en Tepito contra piratería deja *NUMBER* policías heridos\nComerciantes de la zona lanzaron cohetones para impedir el paso de los uniformados; se reportaron disparos por arma de fuego\nEl operativo empezó poco después de las *NUMBER*:*NUMBER* horas y concluyó dos horas después, al final se decomisó la mercancía apócrifa.\nLa madrugada de este miércoles, elementos de la Policia Federal, de la PGR y de Seguridad Pública capitalina, realizaron un operativo en un mercado de zapatos ubicado en el corazón de Tepito, lo que desató un enfrentamiento entre ambulantes y la autoridad.\nLos uniformados llegaron al sitio con el objetivo de decomisar mercancía \"pirata\" que se vende en el mercado ubicado sobre la calle Rivero, sin embargo, calles adelantes los comerciantes alertaron de la presencia de los policías y trataron de impedir su ingreso lanzando cohetones.\nEl operativo desató una gresca que dejó seis policías lesionados, un vehículo incendiado y una fuerte movilización policiaca; al momento del enfrentamiento se escucharon varias detonaciones de arma de fuego sin que se identificara su procedencia.\nEl operativo empezó poco después de las *NUMBER*:*NUMBER* horas y concluyó dos horas después, al final se decomisó la mercancía apócrifa. Operativo en Tepito contra piratería deja *NUMBER* policías heridos , '0'"
        ]
    },
    "Setn_3": {
        "label_1": [
            "Tras demanda, el PRI deberá cambiar sus colores\nEstando las elecciones a la vuelta de la esquina, una de las tendencias más populares ha sido la de denunciar a los políticos por motivos varios.\nUna de ellas es la de Salomón Pelcastre, candidato del PSDV a diputado por el XLLLIVIII distrito de Nayarit, quien denunció al Partido Revolucionario Institucional (PRI) ante la Procuraduría General de la República por el uso indebido de los colores de la bandera nacional, apoyándose en la Ley Sobre el Escudo, la Bandera y el Himno Nacionales. Su denuncia señala, entre otras cosas, que los colores del PRI son los mismos que los de la bandera, algo de lo que nadie se había percatado, ni siquiera la autoridad.\nEn dicha denuncia, se apeló al artículo *NUMBER*, que habla de la prohibición de la modificación a la bandera nacional. Dicho argumento señala que el PRI, de mala fe, tomó para si la bandera nacional, eliminando de ella el escudo y en su lugar, anexaron las siglas del partido, por lo que hoy se le conoce como el partido tricolor.\nAdemás, también se habla de la publicidad engañosa, pues siendo los colores de la bandera los mismos de la selección nacional, a estos habría que pedírseles que respeten la ley, que dejen de mancillar la bandera y cambien de escudo.\nUn selecto grupo de abogados de las más altas esferas, defendió al PRI, señalando que no se trata de los colores de la bandera de México, sino de la de Italia, nación a la cual le tienen mucha admiración y ha sido la cuna de grandes hombres en diversas áreas de la ciencia, la religión y la política.\nSin embargo, el juez competente desestimó este alegato y le dio la razón al particular. Por lo tanto, el PRI deberá cambiar su escudo una vez que sea notificado del fallo correspondiente, en una muestra más, de que la justicia es ciega y no beneficia a quien no lo merece. Tras demanda, el PRI deberá cambiar sus colores , '1'",
            "Escandaloso audio de Andrea Legarreta \"Me dan asco los pobretones\"\nLa conductora del programa Hoy, Andrea Legarreta ha sido víctima de fuertes ataques por medio de las redes sociales luego de que revelaran un perturbador chat donde \"destaparon\" la verdad de lo que piensa ella acerca de los mexicanos.\n\"Hay una conductora que habla mucho de los pobres, de su solidaridad con los que no tienen, pero para recorrer Oaxaca exigen pedía que le paguen el avión y un hotel de lujo\", anunció una periodista al presentar una serie de mensajes que Legarreta envió.\nAdemas en los chat se observa como Andrea Legarreta expresa que \"Me dan asco los pobres, no me embarro por ellos y de hacerlo siempre llego a un hotel de lujo donde tengo donde ducharme para prevenir\" Escandaloso audio de Andrea Legarreta \"Me dan asco los pobretones\" , '1'",
            "Arquidiócesis en Oaxaca intenta quitarle una casa a señora de avanzada edad��\nPese a cоntar cоn dоcumentоs que lоs avalan cоmо dueñоs de la рrорiedad, рersоnal de la arquidiócesis de Antequera, intentan desalоjar a Nоemí Velascо Ortiz y a su esроsо, Javier Aguayо y Camargо, quienes habitan la vivienda ubicada en la calle Pоrfiriо Díaz númerо *NUMBER*, a un cоstadо del temрlо del Carmen Bajо.\n\"Ya tienen en su роder tоdоs lоs dоcumentоs que señalan que sоy la única dueña de este рrediо, que tengо mi рredial, tengо el registrо рúblicо de la рrорiedad, hay dоcumentоs en dоnde ellоs indican que este рrediо nо es de la iglesia y está firmadо роr el sacerdоte Rоmualdо Franciscо Mayrén Peláez\", señaló Velascо Ortiz.\nAnte la mirada de elementоs de роlicías y de lоs reрresentantes de la Iglesia, exрlicarоn a lоs mediоs de cоmunicación que tоdas las autоridades a las que han рresentadо sus quejas les han dadо la razón.\nExistió una demanda роr рarte de lоs quejоsоs, en dоnde las carрetas ya fuerоn cerradas, ya que nо se encоntró ningún delitо que рerseguir, afirmarоn.\n\"Estas рersоnas nоs están hоstigandо, ya mandarоn traer a la Pоlicía Federal y Estatal; cómо es роsible que yо, una ciudadana hоnesta y que he trabajadо tоda mi vida, me оbliguen a cоnducirme que si hiciera algо indebidо\", dijо la dueña del рrediо al nо роder salir de su vivienda.\nNоemí Velascо recоrdó que anteriоrmente las рersоnas que intentan desроjarla de su рatrimоniо, hicierоn una entrada a la fuerza, fue cuandо lоs detuvierоn cоn lujо de viоlencia y la esроsarоn, exроniendо su integridad y la de su familia.\n\"Mi llamadо es рara el señоr gоbernadоr, Alejandrо Murat Hinоjоsa, en virtud de que la Fiscalía ha sidо оmisa рara que esta gente nо cоntinúe hоstigándоnоs, роrque nо tienen ningún derechо\", exige.\nPоr su рarte, Javier Aguayо y Camargо dijо que lоs quieren desроjar del inmueble indebidamente, mismо que fue adquiridо de fоrma legal, lо que siemрre han рrоbadо.\n\"El aроderadо de la iglesia, señaló que yо había causadо dañоs, rоmрiendо cadenas y candadоs y оtrоs enseres y tiene la desfachatez de sоnreír ante nuestras declaraciоnes\", refiriéndоse al abоgadо de la iglesia que mоstraba una sоnrisa ante sus acusaciоnes.\nAguayо Camargо exрlicó que las cadenas fuerоn destruidas роr un actuariо, quien fue nоmbradо роr una juez рara que nоs diera роsesión del lugar y así lо hizо. Arquidiócesis en Oaxaca intenta quitarle una casa a señora de avanzada edad�� , '1'",
            "Confirmado: Alan Pulido será el nuevo James Bond\nDespués del secuestro que sufriera el futbolista Alan Pulido, y la forma en que él mismo manejo la situación, los ejecutivos de Eon Productions han decidido llamarlo para encarnar a James Bond en la próxima cinta del personaje.\nSam Mendes, quien realizará la próxima cinta del *NUMBER*, nos dio su punto de vista al respecto.\n\"Al leer las noticias, me di cuenta que nuestra búsqueda había terminado. La manera en que logró recuperar su libertad estuvo al nivel de cualquiera de las cintas del agente secreto, con la ventaja de que él no utilizó ningún gadget. Bueno, hasta el celular del secuestrador se robó para llamar a la policía. Si eso no es bondiano, realmente no sé qué lo sea\".\nEl futbolista ya recibió la invitación por parte de los estudios, pero si bien se muestra muy interesado con el proyecto, parece que aún no está totalmente decidido.\n\"Necesito ver cómo estará el calendario de partidos para ver si me va a quedar tiempo para poder participar. Pero además, estuve viendo sobre ese tal Sam Mendes, y parece que no ha sido director técnico de ningún equipo de primera división, y la verdad, como que eso no me convence. Me dicen que estuvo dirigiendo al Spectre, pero la verdad, nunca escuché de ese equipo antes. Ha de ser de alguna liga pequeña\". Confirmado: Alan Pulido será el nuevo James Bond , '1'",
            "\"PATO ZAMBRANO ES DE LOS MEJORES ELEMENTOS DE MORENA, ME RECUERDA A MÍ CUANDO INICIÉ EN LA POLÍTICA\": AMLO\nMéxico.- Luego de que el exparticipante de Big Brother y candidato a la alcaldía de Monterrey por parte de MORENA, Patricio \"El Pato\" Zambrano, se viera envuelto en un fuerte escándalo al amenazar en pleno debate en vivo a un contrincante \"con partirle su madre si seguía hablando mal de él y su familia\", y posteriormente intentara golpearlo sin éxito ya que lograron detenerlo, el dirigente del partido, Andrés Manuel López Obrador, decidió externar su postura al respecto, señalando que \"apoya totalmente a su candidato\"\nAMLO menciona que \"prefiere a una persona agresiva pero honesta\" que un político corrupto y meticuloso, mencionado que Zambrano estuvo bien al defender a su familia y sus ideales:\n\"Por supuesto que desde que propuse integrarlo al partido muchos se me echaron encima, pero finalmente decidí lanzarlo como candidato de MORENA por dos razones: primero, porque hice una encuesta entre los regios para saber a quién querían como alcalde y Pato fue el que más arriba estuvo en las preferencias, y segundo, porque me muchos ven un defecto que alguien sea tan explosivo pero yo lo veo como una enorme cualidad, prefiero a alguien que se muestre como es, a alguien meticuloso, víbora y ponzoñoso que finge ser sereno y calmado, para luego clavarte el puñal por la espalda.\nAhí tienen a Peña, a Salinas, a Fox, a Calderón y a muchos otros, ningun pierde el juicio pero porque son tan malvados que saben cómo fingir. Zambrano en cambio es *NUMBER*% neta como dicen los chavos, y eso es más valioso que un gobernante mustio\", señaló.\nObrador además señaló que Zambrano \"le recuerda mucho a él cuando era más joven e inició en la política\": \"esto es un juego y hay que saber como mover las piezas, pero siempre siendo fiel a uno mismo. Yo antes era como Pato, no me quedaba callado y echaba pleito para defender a mi gente y al pueblo, pero con el tiempo aprendes que es mejor darle el avión a quienes te provocan, no por cobardía, sino porque esas personas son tan inferiores que no tiene caso rebajarse a su nivel.\nPara mi Zambrano es de los mejores elementos que tenemos en MORENA, él y el Cuauh (Cuauhtémoc Blanco) son mi orgullo porque representan a la perfección los ideales de la institución. De mi parte ya le hablé a Pato para externarle mi apoyo, y decirle que hoy más que nunca cuenta conmigo para ayudarlo a que ganemos la alcaldía de Monterrey\", puntualizó Obrador. \"PATO ZAMBRANO ES DE LOS MEJORES ELEMENTOS DE MORENA, ME RECUERDA A MÍ CUANDO INICIÉ EN LA POLÍTICA\": AMLO , '1'"
        ],
        "label_0": [
            "Se confrontan pandillas en BCS; muere un menor\nDos niños de siete y cinco años fueron baleados por pandilleros en Cabo San Lucas; uno murió y otro quedó con heridas superficiales, informó la Procuraduría General de Justicia del Estado.\nSegún las primeras investigaciones, las víctimas son hermanos de un joven perteneciente a una pandilla que tiene conflictos con otra en la colonia Caribe Bajo de Cabo San Lucas, una de las zonas de invasión y con más pobreza de Los Cabos. El enfrentamiento ocurrió la noche del jueves.\nLa dependencia informó que al parecer el joven pandillero fue sorprendido con sus hermanos por los integrantes de un grupo contrario y al correr los menores resultaron heridos, uno recibió un impacto de bala en el abdomen. Ambos fueron trasladados al hospital general de Los Cabos, pero por la gravedad de sus heridas el de siete años fue internado en el hospital Juan María de Salvatierra de la ciudad de La Paz, donde murió. El niño de cinco tuvo lesiones leves en un brazo. Se confrontan pandillas en BCS; muere un menor , '0'",
            "FARC felicita a AMLO y le pide apoyar la paz en Colombia\nEl partido que surgió tras la disolución de las Fuerzas Armadas Revolucionarias de Colombia dijo que el 'holgado triunfo' del morenista llena de esperanza a México y América Latina.\nLa desmovilizada guerrilla colombiana de la Fuerza Alternativa Revolucionaria del Común (FARC) felicitó en una declaración a Andrés Manuel López Obrador, por resultar virtual ganador de la elección presidencial, y le encomendaron seguir apoyando el proceso de paz en Colombia.\n\"El Consejo Político Nacional del partido Fuerza Alternativa Revolucionaria del Común (FARC) felicita al nuevo presidente electo de México, Andrés Manuel López Obrador, al partido Morena y el pueblo mexicano por el holgado triunfo electoral, que llena de esperanzas al país azteca; así como a toda la América Latina\", detalla el mensaje emitido por el partido político que nació de la disolución de las antiguas Fuerzas Armadas Revolucionarias de Colombia.\nEl instituto político destacó que los descendientes de Moctezuma, Pancho Villa, Emiliano Zapata, Lázaro Cárdenas y todos los patriotas mexicanos frenaron la racha de triunfos electorales de la derecha en América Latina.\nPidió además que, como hasta ahora, tanto el gobierno como el estado mexicano sigan apoyando el proceso de paz en Colombia, el cual se encuentra en la etapa de implementación, amenazado por fuerzas que quieren desconocer lo pactado en el acuerdo de La Habana, señaló.\nLas FARC dejaron las armas en *NUMBER*, con base en el acuerdo de paz firmado en noviembre de *NUMBER* con el gobierno del presidente Juan Manuel Santos, quien logró frenar una guerra de *NUMBER* años que dejó cerca de *NUMBER* mil muertos y ocho millones de víctimas. FARC felicita a AMLO y le pide apoyar la paz en Colombia , '0'",
            "Así felicitó Putin a López Obrador\nEl presidente ruso destacó que valora altamente las relaciones tradicionalmente amistosas con México y abogo por su desarrollo posterior.\nEl mandatario ruso se unió a las felicitaciones de diversos políticos internacionales que reconocieron el triunfo de AMLO en las elecciones.\nEl presidente de Rusia, Vladimir Putin, felicitó a Andrés Manuel López Obrador por ser el virtual ganador ganador de la Presidencia de México, informó el servicio de prensa del Kremlin.\n \"El presidente ruso Vladimir Putin envió un telegrama con felicitaciones a López Obrador con el motivo de su victoria en las elecciones presidenciales\", dice el comunicado.\nDe acuerdo con el texto, Putin destacó que en Rusia \"valoran altamente las relaciones tradicionalmente amistosas con México y abogan por su desarrollo posterior\".\nAsimismo, expresó la esperanza de que el político tabasqueño preste la atención necesaria a la cooperación entre los dos países.\nSegún los primeros informes del consejero presidente del Instituto Nacional Electoral (INE), Lorenzo Córdova, el candidato de izquierda recibió entre *NUMBER* y *NUMBER*% de votos en las elecciones presidenciales. Así felicitó Putin a López Obrador , '0'",
            "Hay *NUMBER* millones de entradas sin vender para Juegos Olímpicos de Río\nHasta el viernes se habían vendido *NUMBER* millones de entradas de un total de casi *NUMBER* millones de billetes ofrecidos, dijo el Comité Organizador del evento.\nA dos días de la inauguración de los Juegos Olímpicos de Río de Janeiro, el Comité Organizador informó que quedan *NUMBER* millones de entradas sin vender.\nHasta el viernes se habían vendido *NUMBER* millones de entradas de un total de casi *NUMBER* millones de billetes ofrecidos, dijo el miércoles a Reuters el Comité Organizador de Río *NUMBER*.\nADVERTISING\nLa demanda ha sido fuerte en Deporte como el baloncesto y la natación, agregó el comité.\nTe puede intresar: Las dos caras de los Juegos Olímpicos de Brasil\nUnas *NUMBER* de las entradas sin vender corresponden a partidos de fútbol, muchos de los cuales están programados para jugarse en estadios de otras ciudades de Brasil, lejos de Río de Janeiro.\nEn abril de *NUMBER*, el vicepresidente del Comité Olímpico Internacional (COI), John Coates, calificó la organización de los Juegos Olímpicos de Brasil *NUMBER* como \"los peores que había visto jamás\".\nPor si fuera poco, el desembolso para el desarrollo de la infraestructura olímpica se ha excedido en más de *NUMBER* millones de dólares (cifras a septiembre de *NUMBER*) de los *NUMBER* millones establecidos por el COI.\nA estos problemas se le podría sumar el de la inseguridad, que podría afectar tanto a los deportistas como a los visitantes. Hay *NUMBER* millones de entradas sin vender para Juegos Olímpicos de Río , '0'",
            "Actualizan lineamientos para abortar en la CdMx La Secretaría de Salud capitalina adicionó conceptos y reordenó los tipos de interrupción de embarazo en la capital, para establecer las normas de operación de autoridades y personal.\nEl aborto podrá realizarlo el Sistema de Salud capitalino hasta la décima segunda semana de gestación.\nCiudad de México / *NUMBER*.2018 *NUMBER*:*NUMBER*:*NUMBER*\nLa Secretaría de Salud de la Ciudad de México actualizó los lineamientos generales de organización y operación de los servicios de salud para la interrupción del embarazo en la capital.\nEn una publicación de la Gaceta Oficial, se adicionan conceptos y reordenan los tipos de interrupción del embarazo y aborto, con base en la evidencia científica, experiencia de la práctica cotidiana y de las modificaciones de la normativa, que serán vigentes a partir de mañana.\nExplicó que ello permitirá contar con un ordenamiento acorde a la práctica clínica del personal en salud y mecanismos normativos actualizados que logren una atención eficiente, eficaz con calidad y calidez para las mujeres que soliciten la interrupción del embarazo.\nDestacó que el objetivo es establecer las normas de operación para la interrupción del embarazo en la capital, que realizarán las autoridades y personal del Sistema de Salud local, para garantizar que los servicios de atención médica a mujeres sean eficaces, oportunos con calidad y calidez. La interrupción legal del embarazo podrá ser realizada por el Sistema de Salud capitalino hasta la décimo segunda semana completa de gestación, previa solicitud de la usuaria y dictámenes de salud de la mujer embarazada y médico de edad gestacional. En el caso de una paciente menor de edad, mayor de *NUMBER* años, indicó que podrá presentarse acompañada de su padre, madre y/o tutor, o solicitar el apoyo del personal de la Procuraduría de la Defensa de los Derechos de Niñas, Niños y Adolescentes. En caso de violación, expuso que la interrupción voluntaria del embarazo se podrá realizar hasta la vigésima semana completa de gestación, sin que la usuaria lo haya denunciado ante las autoridades competentes, conforme la norma oficial mexicana en materias de violencia familiar, sexual y contra las mujeres. Sin embargo, el personal de Salud deberá informar a la usuaria sobre su derecho a denunciar los hechos de violencia sexual, así como de las instancias y de los centros de apoyo disponibles y los servicios integrales de atención, protección y defensa. La dependencia capitalina detalló que la interrupción del embarazo como consecuencia de alguna excluyente de responsabilidad penal del delito de aborto podrá ser por violación denunciada ante autoridad competente o por inseminación artificial no consentida. Asimismo, por encontrarse en riesgo la vida de la mujer o porque el producto de la gestación tiene alteraciones genéticas o congénitas que lo dañen física o mentalmente, incluso arriesgar la sobrevivencia del mismo, siempre tenga consentimiento de la mujer embarazada. Los procedimientos para realizar la interrupción del embarazo serán preferentemente a través del suministro de medicamentos o quirúrgicos (aspiraciones Manual Endouterina o Eléctrica Endouterina) o cualquier otro procedimiento médico quirúrgico, resaltó. En cuanto a los profesionales que realicen el procedimiento de interrupción del embarazo, apuntó que deberán contar con documento oficial que lo acredite como médico general, cirujano o gineco-obstétra, además de contar con capacitación teórico práctica y actualización. Actualizan lineamientos para abortar en la CdMx , '0'"
        ]
    },
    "Setn_4": {
        "label_1": [
            "ALFREDO DEL MAZO PROHIBIRÁ QUE LAS MUJERES DEL EDOMEX TRABAJEN SI GANA LA GUBERNATURA\nMéxico.- Luego de que el candidato a la gubernatura del Estado de México por parte del PRI, Alfredo del Mazo, fuera criticado al asegurar que \"está en contra del matrimonio y adopción gay, porque defiende a la familia tradicional\", el político señaló que no modificará sus pensamientos por la presión de la gente, comentando que prefiere mostrarse como una candidato transparente en vez de argumentar cosas que van contra sus valores solo para simpatizar con la ciudadanía.\nAlfredo señaló que \"como la mayoría de los mexicanos, fue criado por los preceptos de la religión católica que claramente indica que una familia debe estar conformada por una mujer y un hombre\", y cada uno debe de tener ciertos roles específicos para crear armonía.\nEl primo de Peña Nieto no solo dejo en claro que en su estado estará prohibido la unión entre personas del mismo sexo, sino que cuidará que se preserven otros valores de las familias \"normales\", como el hecho de que la mujer se quede en la casa haciendo los quehaceres mientras el hombre sale a ganarse el pan:\n\"Los gays no podrán tener ningún tipo de relación en mi estado, respeto a esas personas pero si quieren casarse o adoptar se pueden ir a la CDMX que les queda al lado, o a alguna otra región, en mi ciudad tendrán que respetar los valores católicos.\nSin embargo, esta no será la única acción que implementaré para continuar salvaguardando las familias normales que cada vez son menos: propuse mi tarjeta de salario rosa para premiar a las mujeres por la labor que realizan en el hogar, porque ahí es donde deben estar.\nLas reglas dictan que las mujeres deben quedarse en la casa haciendo el quehacer y cuidando a los niños, mientras el hombre, que es el biológicamente está diseñado para trabajar, sale a ganarse el pan.\nMuchos ciudadanos se quejan de los matrimonios gays, pero no se da cuenta que también cometen actos que atentan contra la familia natural. Actualmente miles de mujeres trabajan o no se quieren casar, y eso no está bien, así que yo les preguntó, ¿te opones al matrimonio gay, pero te das cuenta que tú también estas atentando contra la familia normal al revelarte?.\nEl Edomex con orgullo lo digo, es una de las entidades donde los valores aun están muy arraigados, y será mi deber luchar porque eso permanezca. Eso de que la mujer intente igualarse al hombre no va, la biblia claramente indica que la hembra salió de una costilla del varón, y por eso la mujer siempre debe estar detrás del hombre apoyándolo, pero nunca a su lado porque históricamente el macho es el sustento del hogar, y las hembras solo son su apoyo.\nBasándome en esta idea, en mi gobierno obligaré por las buenas o por las malas a que la mujer cumpla con su función de atender el hogar como dicta, y por eso les daré su salario rosa\", puntualizó. ALFREDO DEL MAZO PROHIBIRÁ QUE LAS MUJERES DEL EDOMEX TRABAJEN SI GANA LA GUBERNATURA , '1'",
            "Príncipe saudí se suicida para evitar extradición\nBandar bin Jalid bin Abdulaziz al Saud se tiró del segundo piso del aeropuerto de Londres Heathrow\nUn príncipe saudí se suicidó en el aeropuerto de Londres Heathrow el pasado *NUMBER* de marzo para evitar su extradición, pronunciada poco antes por autoridades británicas.\nLa muerte de Bandar bin Jalid bin Abdulaziz al Saud se da pocos días después del viaje del príncipe heredero saudí a Londres para apuntalar los lazos entre Riad y la capital británica.\n<La visita del también ministro saudí de Defensa se realizó pese a las protestas de defensores de derechos humanos y de un grupo de diputados británicos, que reclamaron la suspensión de su viaje debido a las sistemáticas violaciones de los derechos elementares ocurriendo en el reino árabe, crímenes de guerra en Yemen y la \"purga\" o detención de varios primos de los príncipes, que vieron parte de sus fortunas confiscadas \"por corrupción\". Príncipe saudí se suicida para evitar extradición , '1'",
            "RICARDO ANAYA ACEPTA SER EL VERDADERO PADRE DEL HIJO DE MARJORIE DE SOUSA\nMéxico.- Luego de que hace meses se revelara que el padre del hijo de Marjorie de Sousa no es el actor Julián Gil ni tampoco de Gabriel Soto, sino el político Ricardo Anaya, el presidenciable decidió romper el silencio y aceptar que \"tras meses de dialogar con Marjorie\" finalmente aceptó someterse a una prueba de ADN, descubriendo que efectivamente fue él quien procreó al pequeño Matías.\nRicardo pidió perdón, señalando que quiere demostrar \"ser una persona que acepta sus errores y los trata de enmendar\", mencionando que el niño no fue planeado pero le dará todo su amor como a sus demás hijos:\n\"Decidí revelar la verdad porque soy una persona honesta e integra; no puedo decir que cometí un error porque un niño siempre es una bendición, pero es puedo decir que me equivoqué al tener una relación fuera del matrimonio.\nTodo lo que se manejó en la primera versión fue verdad: yo y la señorita Marjorie nos conocimos en una fiesta, donde tomamos alcohol como millones de personas lo hacen, y como cualquier ser humano que desea un momento de recreación nos enfiestamos, y sin querer una cosa llevó a la otra.\nNi ella ni yo pensamos tener un encuentro, y tampoco iniciar una relación como pareja, fue algo que se dio de forma causal, pero ese encuentro ahora ha traído a un angelito que es Matías.\nYa le pedí perdón a mi esposa, y creo que el pueblo de México también merece una disculpa porque es la primera vez que falló en algo. Quiero que sepan que así como fallé en mi vida personal, si falló en algo durante mi gobierno me haré responsable y lo solucionaré de inmediato.\nQuiero aclarar que ni Sousa ni yo pensamos iniciar una relación sentimental, cada quien tiene su vida hecha, y solo tendremos contacto por el pequeño Matías, al que le daré mi apellido y siempre estará bajo mi protección\", dijo.\nAnaya señaló que su esposa ya lo perdonó y entendió la situación, y recibirán a Matías como un miembro más de la familia: \"entiendo las circunstancias; mi marido nunca, realmente nunca me había fallado, es humano y lo entiendo. Comprendo que el alcohol fue causante del encuentro que tuvo con esa actriz, y no quiero justificarlo, pero ambos sabemos cómo ha sido nuestra relación y por supuesto que confió plenamente en lo que diga\", relató la mujer.\nSin embargo, aunque parecía que habían llegado a un acuerdo pacífico, se rumora que los promesa entre Anaya y Marjorie ya comenzaron, ya que él ofreció darle USD*NUMBER* mil pesos mensuales de manutención, sin embargo ella pide *NUMBER* veces más esa cantidad: \"Si a Julián Gil que es un actor le pedía USD*NUMBER* mil pesos, a Anaya que es multimillonario y un político poderoso le va a pedir más. Incluso ya puso la demanda en donde le exige USD*NUMBER* millón de pesos al mes, o está dispuesta a hacer un escándalo que podría provocar que Ricardo no llegue al poder\", puntualizó un reportero. RICARDO ANAYA ACEPTA SER EL VERDADERO PADRE DEL HIJO DE MARJORIE DE SOUSA , '1'",
            "Dos razones por las que los Rayados serán campeones de la Liga Mx\nEstá por terminar la Liguilla Apertura *NUMBER* del futbol mexicano, y a las semifinales han llegado el Monterrey, que ha sido el superlíder de esta campaña; además del Morelia, los Tigres y el América.\nSin embargo, de entre esos cuatro equipos, hay uno que parece estar predestinado a ganar, y ese es el Monterrey. A continuación enumeramos todas las razones por las que así lo creemos:\nEL NOMBRE DEL ESTADIO\nUna de las obras más monumentales en los últimos años es el estadio del Monterrey. Es un estadio de categoría mundial, con todos los lujos y comodidades que cualquier coliseo europeo envidiaría Es una imponente obra que deslumbra a cualquiera, y lleva por nombre BBVA Bancomer.\nEL PATROCINADOR DE LA LIGA MX.\nLa Liga MX siempre ha tenido patrocinadores, esos que son los que pagan prácticamente todo y por lo cual, los dueños de los equipos y la Federación Mexicana de Futbol les viven eternamente agradecidos. De hecho, el torneo lleva por nombre el del patrocinador: Liga BBVA Bancomer MX.\nY ésas son las razones por las que ganarán. No será por su buen juego, ni por su entrenador, ni por su eficaz sistema, ni por su apasionada afición, ni por ser el superlíder, ni porque en el torneo sólo perdieron dos juegos, ni porque ya le ganaron a Tigres *NUMBER*-*NUMBER*, ni porque ya le ganaron al América *NUMBER*-*NUMBER*, ni porque Tigres calificó empatando *NUMBER*-*NUMBER* con León, ni porque el América calificó sin poderle meter goles al Cruz Azul.\n¡No, señores! Es por cosas que no nos habíamos percatado, y que El les ha revelado Dos razones por las que los Rayados serán campeones de la Liga Mx , '1'",
            "Otro fraude en Rusia *NUMBER*: Descubren que Messi fue suplantado\nSólo un milagro podría salvar a Argentina para no ser eliminada de Rusia *NUMBER* y regresar a casa. Goleados por Croacia y a un partido de terminar la fase de grupos, Argentina podría firmar el peor Mundial de su historia si pierde ante Nigeria.\nEs en especial triste para todos aquellos que esperaban que fuera el año donde Lionel Messi demostraría por qué es el mejor jugador del mundo.\nPero esto es todavía más vergonzoso cuando medios internacionales filtraron la noticia de que así como William Campbell ha suplantado al fallecido Paul McCartney durante tantas décadas, el que jugó contra Islandia y falló un penal y se tapó la cara a la hora del himno, no es Messi. Otro fraude en Rusia *NUMBER*: Descubren que Messi fue suplantado , '1'"
        ],
        "label_0": [
            "¿Por qué motivos puede explotar un celular?\nLas baterías no sólo explotan por defectos de fábrica, el uso que le damos al equipo tiene mucho que ver\nNo sólo los teléfonos caros explotan.\nLos casos de personas a quienes el celular les ha explotado no son pocos, es bien sabido que varias marcas de smartphones han tenido que retirar su producto del mercado luego de que estos hayan tenido fallas. Aunque en estas situaciones se culpa al fabricante, lo cierto es que hay factores en que nosotros, como consumidores y dueños, jugamos un papel importante para evitar que esto suceda. Cualquier celular puede explotar, pues todos trabajan con una batería recargable. En la actualidad, las baterías que más se utilizan son las de iones de litio -un material inflamable-. Golpear la batería fuertemente puede provocar un corto circuito, eventualmente, esto hará que estalle. Así que una caída puede terminar en accidente inflamable. Otro factor que causa cortos circuitos son los ciclos de carga inconsistentes, pues facilitan la formación de dendritas, filamentos que pueden extenderse a lo largo de la pila y dañar su composición. ¿Por qué motivos puede explotar un celular? , '0'",
            "Peter \"la Ánguila\"salió de la cárcel y está de vuelta con sus \"Calzoncillos\" AGOSTO *NUMBER*, *NUMBER* / *NUMBER*:*NUMBER* PM EDT\nEn *NUMBER* el mundo conoció a Peter \"la Anguila\", un joven cubano que se volvió viral por sus movimientos en ropa interior en los que contorneaba su cuerpo. Y ahora, después de haber salido de la cárcel, Peter volvió dispuesto a conquistar a todos.\nEl cantante estuvo en prisión en dos ocasiones, primero por violencia doméstica, después de golpear a su pareja, y luego por consumir cocaína en la vía pública.\n Su nueva canción se llama \"Calzoncillos\" y es una colaboración con Jamsha \"el Putipuerko\". El videoclip retoma algunos elementos de su primer éxito: ropa diminuta, letras absurdas y Peter bailando agitando sus extremidades.\n\"Cuídate 'Despacito', porque ya llegó 'Canzoncillos'\", escribió el usuario Sergio Maldonado en YouTube.\n El video alcanzó más de dos millones de reproducciones en solo unos días, y el cantante incluso inició un nuevo reto viral invitando a sus seguidores a subir sus propios videos de baile.\nY es que aunque la letra puede ser muy absurda, nadie se ha perdido el gran retorno de Peter \"la Anguila\" y sus bailes extraños. Peter \"la Ánguila\"salió de la cárcel y está de vuelta con sus \"Calzoncillos\" , '0'",
            "Escultura de un angel caído genera un fuerte impacto en las redes sociales\n Impresionante repercusión por la obra de un angel caído hiperrealista en China\n Los artistas Sun Yuan y Peng Yu presentaron en la capital de China una escultura de una anciana con las alas desplumadas y tirada en el suelo que causó una fuerte impresión y dio la vuelta al mundo\nLa obra hiperrealista de un ángel caído causó un fuerte impacto en China, y se viralizó a través de Internet a todo el mundo. Los artistas de la obra en cuestión se llaman Sun Yuan y Peng Yu, y la noticia se difundió a través del diario People de China .\nLos artistas son originarios de Beijing y son muy conocidos por trabajar con materiales hiperrealistas como grasa humana. Su último trabajo, \"Ángel\", que muestra a una anciana tirada en el suelo con unas alas desplumadas, generó un fuerte impacto en los espectadores.\nEsta obra fue realizada con gel siliconado, fibra de vidrio y acero inoxidable, entre otros materiales. Los artistas explicaron al medio chino que su intención era ilustrar la tensión y los cambios entre el surrealismo y el realismo. El ángel que tenía poderes terminó sin servir para nada, y mucho menos para ayudar a otros a cumplir la voluntad de Dios.\nEn la página web de los artistas agregaron que Ángel es una escultura en tamaño real que tiene que ver con su nuevo enfoque: \"El ángel, una mujer anciana en un camisón blanco con sus alas desplumadas, está tirada boca abajo en el piso; quizás durmiendo, quizás muerta, pero ciertamente inmóvil y congelada en una imagen demasiado realista\".\n\"El ser sobrenatural, ahora nada más que una impotente criatura, no puede ni llevar adelante su voluntad, ni ayudar a quienes creen en su existencia. El ángel es real pero ineficiente; los sueños y la esperanza son reales pero vanos\", finalizaron. Escultura de un angel caído genera un fuerte impacto en las redes sociales , '0'",
            "Superluna azul con eclipse y luna de sangre: cuatro fenómenos en uno\nEste *NUMBER* de enero hemos podido disfrutar de la segunda superluna de este *NUMBER*. Después de la primera, que fue la madrugada del *NUMBER* al *NUMBER* de enero, la noche del martes *NUMBER* al miércoles *NUMBER* hemos observado este fenómeno astronómico. Pero la superluna solo es uno de los cuatro fenómenos que se producen a la vez este *NUMBER* de enero: también habrá un eclipse lunar, una luna de sangre y una luna azul.\nEsta coincidencia no se da desde hace *NUMBER* años, por lo que esta superluna es bastante especial: la última vez que tuvo lugar este fenómeno extraordinario fue en *NUMBER*, y la próxima vez que ocurra será el *NUMBER* de enero de *NUMBER*.\nSuperluna\nLa órbita de la Luna es elíptica, y un lado (apogeo) está unos *NUMBER* km. más alejado de la Tierra que el otro más cercano (perigeo). Por lo tanto, a lo largo de los *NUMBER* días de ciclo lunar, el satélite se encuentra a veces más cerca de nosotros que otras. La superluna ocurre cuando el momento de máximo acercamiento es, además, el momento en el que hay luna llena. A simple vista podemos apreciarla entre un *NUMBER*% y un *NUMBER*% más grande de lo habitual.\nLuna azul\nSe considera que una luna llena es una \"luna azul\" cuando se producen dos lunas llenas en un mismo mes. Como este mes de enero ya tuvimos una luna llena a principio de mes (otra superluna entre el *NUMBER* y el *NUMBER* de enero) esta segunda luna llena ha sido, además, una \"luna azul\".\nEclipse lunar\nAdemás este *NUMBER* de enero se produce un tercer fenómeno, menos común que la superluna y la luna azul: a Tierra, el Sol y la Luna se alinean, dando lugar a un eclipse lunar total. La Luna llena coincide con el momento en que la Luna entra en la sombra de la Tierra produciéndose así un eclipse.\nEl eclipse, sin embargo, no será visible en todo el planeta. En América del Sur, África y Europa Occidental no se podrá ver, mientras que en América del Norte será visible antes del amanecer del *NUMBER* de enero. En Asia, Australia, Nueva Zelanda y este de Rusia podrá verse el eclipse lunar total. Luna de sangre\nEl último fenómeno astronómico que coincide este *NUMBER* de enero es la luna de sangre. Durante el transcurso del eclipse, la atmósfera de la Tierra filtrará la luz azul y verde de los rayos solares, pero dejará en cambio pasar la roja. Por eso la luna se teñirá con el reflejo del brillo rojizo que le llegará procedente de nuestra atmósfera. Por tanto, esta luna de sangre solo será visible en las partes del planeta donde se pueda ver el eclipse. Superluna azul con eclipse y luna de sangre: cuatro fenómenos en uno , '0'",
            "Ricardo Anaya realiza cierre de campaña en León, Guanajuato\nLos guanajuatenses recibieron al candidato de la coalición Por México al Frente con una 'lluvia' de papeles multicolor\nAnte militantes y simpatizantes provenientes de todos los rincones del estado que con bandera en mano, apoyaron durante *NUMBER* días su campaña, Ricardo Anaya inició su cierre de campaña.\nLos guanajuatenses lo recibieron en medio de una lluvia multicolor de papeles, quien tardó más de diez minutos en llegar al templete, porque a su paso niños, jóvenes y adultos le solicitaban tomarse una selfie.\nEl candidato a la gubernatura, Diego Sinhué, destacó \"Ricardo, este arroz ya se coció\" y desde Guanajuato saldrán los votos para que seas el próximo presidente de México.\n No estás solo. Aquí está tu gente y estamos dispuestos a dar el paso adelante para construir un México en paz. ¡Sí, por un mejor Guanajuato!\", exclamó.\nEn su trayecto lo acompañaron, además de su esposa Carolina Martínez, el candidato a la gubernatura, Diego Sinhué, el ex candidato presidencial, Diego Fernández de Cevallos y el líder nacional del PAN, Damián Zepeda, así como liderazgos del partido. Ricardo Anaya realiza cierre de campaña en León, Guanajuato , '0'"
        ]
    },
    "Setn_5": {
        "label_1": [
            "Luis Videgaray deja SHCP y toma el lugar de Osorio al frente de la Selección Nacional\nEl día de hoy, el presidente de México, Enrique Peña Nieto, anunció que Luis Videgaray deja su cargo como titular de la Secretaría de Hacienda, siendo relevado por José Antonio Meade, quien se desempeñaba como cabeza de la Secretaría de Desarrollo Social.\nEl nuevo puesto de Videgaray, como se esperaba, será el de sustituto de Osorio, pero no de Osorio Chong, sino del otro.\n\"Luis, quien es mi amigo personal, es quien puede arrogarse mejor que nadie la responsabilidad de ser el director técnico de la Selección Nacional\", dijo Peña Nieto ante los medios de comunicación. \"La manera en que llevó a cabo las reformas que eran necesarias para mejorar la economía del país y lograr la bonanza económica que hoy disfrutamos, hacen de él la persona idónea para contener y estabilizar la caída sostenida que ha estado llevando desde hace algún tiempo nuestra Selección\".\nDe acuerdo al presidente, Videgaray será capaz de sortear todas las dificultades \"y entablar las reformas estructurales pertinentes de cara al próximo hexagonal rumbo a Rusia *NUMBER*\".\nEl *NUMBER* de noviembre, Videgaray tendrá su primer compromiso importante al frente del combinado tricolor, pues enfrentará a Estados Unidos. \"Luisito va a demostrar que no es malinchista por haber tenido la idea de invitar a Trump\", añadió Peña Nieto. \"Ante mí estableció el firme compromiso de llegar a esa fecha y romperles la madre a los gringos\".\nPor su parte, Videgaray afirmó que está seguro de lograr golear a Trinidad y Tobago en el hexagonal. \"En cuanto a Honduras, Panamá y Costa Rica, incluiré por primera vez un balance primario superavitario que permitirá estabilizar la situación, aunque la principal variable es la expectativa de la victoria ante Estados Unidos\", admitió. Luis Videgaray deja SHCP y toma el lugar de Osorio al frente de la Selección Nacional , '1'",
            "PRI y TELEVISA proponen un reality show para elegir al nuevo presidente de México\nEl dueño de Televisa, Emilio Azcárraga, citó a los medios a una conferencia de prensa para anunciar la creación del reality show \"México´s Next Top President\", que será co-producido por el Partido Revolucionario Institucional (PRI), y que tendrá como principal meta elegir al candidato presidencial que la institución lanzará para competir por la presidencia en *NUMBER*:\n\"Se trata de un hecho sin precedentes en la política mexicana, ya que por primera vez será el pueblo quien elegirá al presidenciable del PRI, y no los integrantes de la institución.\nCualquier hombre mayor de edad nacido en México podrá acudir al casting, y un grupo de expertos determinará quienes serán los *NUMBER* candidatos elegidos para entrar al programa y tener la oportunidad de convertirse en el candidato del PRI, y muy posiblemente en presidente de México en *NUMBER*\", relató.\nAzcárraga mencionó que se trata de \"una oportunidad de oro para todos aquellos ciudadanos comprometidos que sueñan con llegar a ser presidentes\":\n\"Hay muchos mexicanos que sueñan con llegar a ser mandatarios para ayudar a la nación, pero saben que para lograrlo tienen que hacer sacrificios y convivir durante años con decenas de políticos corruptos.\nSin embargo, gracias a este reality esas personas honradas ahora podrán cumplir su sueño de contender por la presidencia de la nación sin tantos trámites.\nAquí no importa los contactos políticos que se tengan ni la condición social, cualquier persona, desde un albañil hasta un millonario, podrán luchar por ser el próximo presidente en una competencia limpia ya que todo será trasmitido en televisión\", confesó.\nEl productor señaló que como el casting está abierto a cualquier mexicano, varios actores también podrán contender: \"Jorge Salinas, Fernando Colunga, Pablo Montero, y otros actores comprometidos ya hicieron casting y probablemente se queden.\nAquí no discriminamos, cualquier persona tiene oportunidad de entrar siempre y cuando nuestro grupo de expertos (que estará conformado por políticos, psicólogos, diseñadores de imagen, entre otros) determinen que tienen actitud para ser el nuevo mandatario del país.\nDentro del reality se someterán a diversas pruebas físicas, mentales y psicológicas, y al final solo *NUMBER* ciudadanos pasarán a la final, y será el mismo pueblo quien elija (mediante llamadas) al representante ganador\", señaló.\nEmilio mencionó que el programa constará de *NUMBER* capítulos, y semana tras semana un jurado elegirá quien se queda y quien se va:\n\"Además del señor Peña Nieto, el jurado estará conformado por otras importantes figuras como Manuel Velasco, Emiliano Salinas (hijo de Salinas de Gortari), Glenda Reyna (dueña de varias agencias de modelos), Silvia Navarro, e incluso yo también seré juez\", señaló Azcárraga.\nEl productor comenta que el programa tendrá muchas sorpresas, revelando que cada semana aparecerá a un presidente de otro país como jurado invitado: \"Evo Morales, Nicolás Maduro y Vladimir Putin ya confirmaron, y estamos convenciendo a otros como Donald Trump de acudir al programa. Realmente será un reality show que marcará un antes y un después no solo en la televisión, sino en la democracia en México\", puntualizó. PRI y TELEVISA proponen un reality show para elegir al nuevo presidente de México , '1'",
            "Hospitales españoles instalarán chips de identificación en los bebés a partir de *NUMBER*\nLa nueva Ley obligará a instalar un chip de identificación en la muñeca de todos los bebés nacidos a partir de Enero de *NUMBER*.\nEl Gobierno ha querido tranquilizar de antemano a los padres ya que aseguran que será un proceso rápido e indoloro que aportará numerosas ventajas durante la vida de sus hijos. En primer lugar, y como principal utilidad, el chip será utilizado para sustituir a los actuales DNI, contendrá todos los datos personales y podrá ser leído por los Organismos correspondientes \"se acabaron las fotos poco favorecidas en los carnets\". Además, contará con navegador GPS que facilitará el seguimiento de los niños desde una aplicación móvil.\nInformará de los kilómetros recorridos, de las pulsaciones y la tensión arterial, e incluso gestionará los puntos del carnet de conducir, y todo ello en un chip del tamaño de un grano de arroz. La Ley establece también que la función GPS podrá ser desactivada a partir de los *NUMBER* años a petición del joven \"a partir de ciertas edades quizás no le interesé ser monitorizado las *NUMBER* horas\". Hospitales españoles instalarán chips de identificación en los bebés a partir de *NUMBER* , '1'",
            "Alerta: pretenden aprobar libros escolares con contenido sesgado sobre el conflicto armado interno\nSigue la campaña negacionista del fujimorismo. Otra vez desde el Congreso, la bancada Fuerza Popular (FP) presionó para que se revisen los textos escolares y sus contenidos sobre la época del terrorismo, según denuncia la Coordinadora Nacional de Derechos Humanos (Cnddhh).\nDe acuerdo a esta organización, el Ministerio de Educación (Minedu) estaría a punto de aprobar libros de primero, segundo y tercero de secundaria con contenidos sesgados sobre el periodo del conflicto armado interno, faltando así a la verdad y a la memoria de los cientos de miles de víctimas de la violencia y el terror desatadas entre los años *NUMBER* y *NUMBER* en Perú.\nLa Cnddhh denunció que esto sería el resultado de un convenio suscrito, en setiembre del *NUMBER*, entre el entonces ministro de Educación, Idel Vexler, y el presidente del Congreso, el fujimorista Luis Galarreta, para la conformación de una comisión que incluía a personajes como el exvicepresidente de Alberto Fujimori, Francisco Tudela, y el vicealmirante en retiro, implicado en la matanza de El Frontón, Luis Giampietri.\nEn este proceso de revisión, se habrían realizado talleres en los que participaron congresistas y asesores de FP y miembros en retiro de las Fuerzas Armadas, en lugar de instituciones y especialistas expertos en asuntos pedagógicos y derechos humanos. En este sentido, la Cnddhh advirtió que esta es una modalidad de injerencia del Congreso en competencias que corresponden al Poder Ejecutivo.\nLa Cnddhh sostuvo que esto tiene la finalidad de negar los hechos ocurridos, así como \"las responsabilidades de los distintos actores que cometieron graves crímenes contra la humanidad y sometieron al país al miedo y al terror, incluyendo la responsabilidad del propio Estado\". Este es el pronunciamiento de la Cnddhh:\nSOBRE EL MINEDU Y LOS TEXTOS ESCOLARES:\nLAS POLÍTICAS EDUCATIVAS NO PUEDEN DESCONOCER EL PASADO DEL PAÍS\nPronunciamiento\nLa Coordinadora Nacional de Derechos Humanos (CNDDHH), frente a la propuesta del Ministerio de Educación (MINEDU) de contenidos para la enseñanza sobre el terrorismo en el Perú en los textos escolares, que se pretenden validar e imprimir con extrema celeridad, señala y alerta a la ciudadanía con carácter de urgencia sobre lo siguiente:\n*NUMBER*. El actual Congreso de la República y su mayoría vienen ejerciendo presiones sobre el poder ejecutivo y demás entidades del Estado para favorecer sus intereses particulares, que resultan lesivos al país y sus mayorías ciudadanas. En este contexto, ha desplegado una agresiva campaña que pretende negar una visión comprehensiva del período del conflicto armado interno (CAI), así como las responsabilidades de los distintos actores que cometieron graves crímenes contra la humanidad y sometieron al país al miedo y al terror, incluyendo la responsabilidad del propio Estado.\n*NUMBER*. La campaña del negacionismo se ha propuesto imponer a través del MINEDU una visión sesgada de la historia y de los hechos del CAI, afectando así el derecho a la verdad que tiene la ciudadanía, en particular las niñas, niños y adolescentes en formación escolar. Para ello, el *NUMBER* de septiembre del *NUMBER* el Congreso y el MINEDU suscribieron un convenio para \"reforzar la educación cívica y democrática en los colegios\" y anunciaron la conformación de una \"Comisión\" para este fin. Abriendo así una peligrosa puerta para la injerencia del Congreso sobre competencias que corresponden al gobierno.\n*NUMBER*. En esta orientación, la actual gestión del MINEDU ha realizado tres (*NUMBER*) talleres de consulta para validar los contenidos de los textos escolares, priorizando la participación de congresistas y asesores de Fuerza Popular y la de miembros en situación de retiro de las FFAA. El proceso de validación adquiere así un carácter político que se impone sobre los criterios técnico, pedagógico y especializado que deben garantizar el derecho a la educación. Este proceso omite además criterios metodológicos claros, así como la participación amplia de especialistas en la materia.\n*NUMBER*. La política educativa del país debe ser leal a nuestra historia reciente, a los principios democráticos y al respeto profundo a los derechos fundamentales de las personas. Como lo advierte el Consejo de Derechos Humanos de las Naciones Unidas, en su estrategia global para hacer frente a las condiciones que propician la propagación del terrorismo, las \"medidas eficaces contra el terrorismo y la protección de los derechos humanos no son objetivos contrapuestos\".\n*NUMBER*. El derecho a la verdad es un derecho fundamental individual y colectivo reconocido por nuestro Tribunal Constitucional y la Corte Interamericana de Derechos Humanos, que exige a los Estados promover en sus políticas, más aún de educación, objetividad sobre qué pasó en el país y cuáles fueron sus causas. En este sentido, el MINEDU no puede someterse a las presiones del Congreso y menos hacerse cómplice del negacionismo.\nBajo estas consideraciones, la CNDDHH exhorta al MINEDU y exige al Estado peruano a promover un diálogo amplio y abierto sobre los contenidos y fines de los mencionados textos escolares, conducente a garantizar a las futuras generaciones el derecho a una política educativa y de memoria que respete los principios democráticos y el derecho fundamental a la verdad. pretenden aprobar libros escolares con contenido sesgado sobre el conflicto armado interno , '1'",
            "\"EL CHICHARITO\" SUSTITUIRÁ A CRISTIANO RONALDO COMO LA IMAGEN DE LA ROPA INTERIOR \"CR7 UNDERWEAR\"\nEspaña.- Andrew Crowe, CEO de la marca de ropa interior \"CR7 Underwear\" mencionó que el futbolista mexicano Javier Hernández \"El Chicharito\" sustituirá a Cristiano Ronaldo como la imagen de la ropa, a pesar de que el propio Ronaldo es el dueño de la marca.\nCrowe menciona que Cristiano y él consideraron que era buena idea aprovechar la popularidad que El Chicharito ha tenido en las últimas semanas por su buen desempeño como futbolista para promocionar los calzoncillos:\n\"Cristiano ha sido la imagen de su marca de ropa interior desde que creó el negocio, no había querido contratar a ningún otro modelo y creemos que ya es hora de que alguien más promocione sus calzones. Sinceramente no encontramos mejor modelo que Hernández, él ahora esta en la cima como futbolista y es muy atractivo, lo elegimos porque funciona muy bien como modelo. Hay que recordar que lo que vendemos son calzones y necesitábamos a alguien que se viera increíble sin ropa\", comentó el CEO.\nAndrew señala que Javier será el modelo de toda la publicidad impresa y de los comerciales: \"ya grabamos los comerciales, la verdad los calzoncillos de Cristiano le quedan increíbles. También ya tomamos las primeras fotos de promoción, Chicharito es muy fotogénico y tiene un físico impecable, definitivamente todos querrán parecerse a Ronaldo después de ver al Chicharito con sus calzones puestos\", dijo.\nCrowe no cree que esta decisión vaya a confundir al público: \"La gente sabe que la marca CR7 Underwear fue creada por Ronaldo y por ende quien use los calzoncillos se parecerá a él. No creo que la gente piense que se verá como el Chicharito, él solo es el modelo y ya. Además el logo de CR7 se aprecia muy bien en los calzones. La idea de nosotros es que los caballeros compren la ropa con la idea de que lucirán igual de atractivos que Cristiano, no como Javier, que repito, él solo fue contratado para modelar y ya\", puntualizó. \"EL CHICHARITO\" SUSTITUIRÁ A CRISTIANO RONALDO COMO LA IMAGEN DE LA ROPA INTERIOR \"CR7 UNDERWEAR\" , '1'"
        ],
        "label_0": [
            "Brayan y Britany, a la lista negra del Registro Civil en SLP\nOfrecen a los padres de familia pláticas para que eviten poner nombres como Britany, Brayan, Kevin y Jovanny; piden que mejor sean en español\nOfrecen a los padres de familia pláticas para que eviten poner nombres como Britany, Brayan, Kevin y Jovanny; piden que mejor sean en español\nLa oficialía del Registro Civil del municipio Xilitla, en San Luis Potosí, trata de convencer a los padres de familia que buscan registrar a sus hijos con los nombres Britany, Brayan o Bryan, Kevin, Jovanny, Edward y Johan, no llamarlos así, y mejor utilicen un nombre en español.\nJannett López Márquez, titular de la oficialía del registro civil afirmó que desde hace cinco años los papás eligen este tipo de nombres para sus hijos, pero antes de elaborar el acta de nacimiento, se les orienta sobre las posibles consecuencias de poner nombres raros, ofensivos, denigrantes, peyorativos o extranjeros.\n La obligación como personal de esta dependencia es hacerles ver que pueden evitar que sus hijos sean víctimas de burlas, señalamientos y hasta daño sicológico cuando estén más grandes\", detalló.\nSin embargo, pese a los consejos y orientación, existen algunos padres que se empeñan en poner este tipo de nombres \"impronunciables\" a sus descendientes.\nCabe señalar que en redes sociales se han intensificado las burlas de las personas que fueron registradas con los nombres extranjeros referidos. Brayan y Britany, a la lista negra del Registro Civil en SLP , '0'",
            "Las monedas de euro cambian de cara para adaptarse a la Unión de los *NUMBER*\nEl Banco de España entregará las nuevas monedas a finales de enero para su puesta en circulación\nLa Fábrica Nacional de Moneda y Timbre ha comenzado hoy a acuñar las nuevas caras comunes de las monedas de uno y dos euros y de las piezas de *NUMBER*, *NUMBER* y *NUMBER* céntimos, que en su reverso pasarán a llevar el mapa de la Unión de los *NUMBER* frente a los quince países que la formaban. Las nuevas monedas serán entregadas a finales de enero al Banco de España para su puesta en circulación, ha informado hoy el Ministerio de Economía y Hacienda, que ha recordado que el Consejo de la Unión Europea decidió en junio de *NUMBER* que las caras comunes de las citadas piezas debían cambiar para incluir a todos los estados miembros.\nActualmente, estas monedas contienen la representación de Alemania, Bélgica, Francia, Italia, Luxemburgo, Países Bajos, Dinamarca, Irlanda, Reino Unido, Grecia, España, Portugal, Austria, Finlandia y Suecia. A partir de ahora, incluirá también a la República Checa, Hungría, Polonia, Eslovaquia, Lituania, Letonia, Estonia, Eslovenia, Chipre, Malta, Bulgaria y Rumanía. Los países que pertenecen a la zona euro podrán emplear las nuevas monedas a partir de este año y, en cualquier caso, deberán usar el nuevo diseño en *NUMBER*.\nNo obstante, las monedas emitidas con el diseño anterior mantendrán su curso legal, ya que los cambios sólo afectarán a la fabricación de las nuevas monedas. Las caras comunes de las monedas de menor denominación, uno, dos y cinco céntimos, que representan a Europa en el mundo, no se verán afectadas y mantendrán su diseño actual. Las monedas de euro cambian de cara para adaptarse a la Unión de los *NUMBER* , '0'",
            "La caída de WhatsApp afecta a medio mundo\nSi durante la mañana de este viernes ha observado que no le llegaban mensajes de WhatsApp, entonces es usted uno de los afectados por la caída de este servicio de mensajería móvil. La aplicación móvil de mensajes WhatsApp ha dejado de funcionar en torno a las nueve de la mañana hora peninsular española, un fallo que se ha extendido por varios países de Europa, Asia y América, especialmente en países como España, Reino Unido o Países Bajos, donde los problemas de funcionamiento han sido más acusados. El servicio se ha ido recuperando a partir de las *NUMBER*.\nLas búsquedas web sobre el fallo del servicio de mensajería se han multiplicado en todo el mundo, desde Australia hasta Brasil pasando por Europa. WhatsApp tiene más de mil millones de usuarios activos y es una de las aplicaciones móviles y web más populares de Internet. En España, un estudio de la empresa de tecnología Adglo, especializada en el sector, el *NUMBER*% de los internautas españolas de entre los *NUMBER* y los *NUMBER* años han utilizado la plataforma de mensajería. Por el momento, no hay ningún comunicado desde la empresa sobre este fallo ni en su web si sus redes sociales. Según un experto consultado por EFE, el responsable de la web de seguridad infomática 'Hacking Ético', Deepak Daswani, es más probable que se trate de un fallo técnico que un ataque al servicio, ya que \"apenas han existido problemas de ataques 'hacktivistas' en esta plataforma\".\nNumerosos usuarios han informado de problemas en el servicio de WhatsApp desde la madrugada de este viernes. El problema afecta concretamente al envío de mensajes, lo que visualmente se está representando en los chats a través del icono del reloj que informa de que los mensajes no están siendo enviados, y que a menudo se asocia con problemas de conexión por parte del emisor.\nPor regiones, Europa y el Sudeste Asiático son los territorios que han registrado un mayor número de casos. De acuerdo con datos del portal Outage Report, Reino Unido, Italia y la India son los tres países más afectados por esta interrupción del servicio de WhatsApp, mientras España ocupa el noveno puesto en la lista de mayor incidencia del problema, con más de un centenar de casos informados a través del citado portal y con especial efecto en ciudades muy pobladas como Madrid, Barcelona, Valencia o Sevilla.\nSe trata de la segunda gran caída que afecta a un servicio que forma parte de la matriz propiedad de Mark Zuckerberg en el último mes. El pasado *NUMBER* de octubre, las redes sociales Facebook e Instagram también experimentaron sendos problemas de funcionamiento que impedían acceder a sus plataformas. La caída de WhatsApp afecta a medio mundo , '0'",
            "Entrega PGR a gobierno de Veracruz departamento de lujo de Duarte frente al mar\nXALAPA, Ver.-(apro).-La Procuraduría General de la República (PGR) entregó al gobierno del panista-perredista, Miguel Ángel Yunes Linares un lujoso departamento ubicado en la Torre Pelícano en Boca del Río frente al mar y que era propiedad del exmandatario priista, Javier Duarte de Ochoa, hoy recluido en el Reclusorio Varonil Oriente acusado de delincuencia organizada, lavado de dinero, desvío de recursos, enriquecimiento ilícito, peculado, coalición, entre otros.\nEn dicha torre, Duarte de Ochoa poseía dos lujosos departamentos, ahí mismo, extraoficialmente se manejó que un departamento es de la exvocera del priista, Georgina Domínguez Colio, quien se encuentra recluida en el penal de Pacho Viejo, acusada de enriquecimiento ilícito y coalición.\nEl Fiscal General del Estado (FGE), Jorge Winckler Ortiz encabezó la entrega de dicho departamento, y desde ahí realizó una transmisión en vivo en donde exhibió la fina cava de licores de Javier Duarte, destacando las botellas de Etiqueta Azul, tequilas certificados y vinos españoles.\nProceso ya había consignado en el número *NUMBER* las multipropiedades de Duarte en Veracruz, México y el extranjero.\nHace una década, cuando era subsecretario­ de Ingresos de la Secretaria de Finanzas­ y Planeación (Sefiplan) –en el sexenio del priista Fidel Herrera Beltrán–, Javier Duarte de Ochoa llegó a vivir a una casa campestre de dos plantas y con cochera para dos automóviles, ubicada en las inmediaciones del Club de Golf de Xalapa.\nAhora Duarte posee nueve residencias en los municipios de Boca del Río, Veracruz, Emiliano Zapata y Córdoba, así como un lujoso rancho en una exuberante zona montañosa, muy cerca de la cabecera municipal de Fortín de las Flores. Además, la PGR busca posibles propiedades suyas en Ixtapa-Zihuatanejo, Guerrero, y también en Estados Unidos y Europa.\nLa Procuraduría indaga asimismo inmuebles que los colaboradores más cercanos de Duarte pudieron comprar a través de prestanombres en Costa Rica, Texas, Madrid, Bilbao, La Coruña y Cataluña, como consta en la investigación ministerial *NUMBER*/*NUMBER*. Diligencias similares realiza la Agencia de Investigación Criminal de la PGR. Entrega PGR a gobierno de Veracruz departamento de lujo de Duarte frente al mar , '0'",
            "Sacan trapitos al sol de youtubers mexicanos\nLas personalidades más importantes de Youtube México se unieron al \"Roast\" realizado este martes en el Auditorio Blackberry\nNo hubo piedad ni mesura a la hora de quemarse entre ellos, y es que las personalidades más importantes de Youtube México se unieron al \"Roast\" realizado este martes en el Auditorio Blackberry.\nWereverTumorro, Chumel Torres, Galatzia, Yayo Gutiérrez, Alex Strecci, Yosstop, Héctor Leal, Werever Wero y Mexivergas fueron los youtubers que se unieron al formato que se hizo anteriormente en México con Héctor Suárez y en Estados Unidos con Donald Trump y Justin Bieber.\nLas críticas más constantes que se escucharon en el lugar fueron sobre la estafa económica que sufrió Werever, el abandonar su canal para jugar fútbol, y su noviazgo con Yuya, la baja de peso de Yayo Gutiérrez, los programas fallidos en televisión de Yoss, las novias de Alex Strecci, lo desconocido que es Héctor Leal y la orientación sexual de Chumel.\nLa primera en pasar al estrado fue YossTop, quien sin pensarlo dos veces señaló que Werever (quien había abandonado su canal de Youtube para jugar en un equipo de fútbol de tercera división) debería titular a su segundo libro algo así como \"Guía para firmar un contrato y que no te roben *NUMBER* millones de pesos\", le recordó también a Yuya, quien \"le robó todos sus suscriptores\" y agregó \"Lo que sí hay que aceptar es que él es el pionero de Youtube\" y \"lo que te pido de favor es que me avises cuando saques tu perfume o lo próximo que le vayas a copiar a Yuya\".\nHéctor Leal no sólo criticó a Werever sino que llevó su libro \"La guía del ligue\" para criticar algunas cosas en él. \"¿Sabes qué está de la v...? leer tu libro\", lo abrió en la página *NUMBER* y leyó. \"Conforme las chavas fueron olvidándose de la cocina -de más diría yo- porque ni unos sándwiches en microondas te hacen\".\nTras una pausa, Héctor comentó \"Es una idea muy progresista esa, en tu próximo libro de qué vas a hablar, ¿de que las mujeres no deberían de votar?\", luego cambió de página y leyó \"Entonces ¿quieres reconquistar, re ligar, re atraer, re enganchar y re empujar a tu ex?\" a lo que Leal contestó:\n\"A ver, a ver si entendí, ¿me estás preguntando si yo volvería con mi ex? ¡Pues si me ponen el cuerno con un colombiano por supuesto que no cabrón!\" dijo escuchándose un \"Ohhhh\" de todos.\nCuando tocó el turno de Mexivergas, comentó. \"Todos sabemos que Yoss está aquí porque Caeli no quiso venir\", pero no conforme con eso, agregó \"Si te cancelaron un programa en Telehit antes que saliera al aire no dejaste que eso te afectara\" y \"El talento de Yosstop es tan real como su nariz\". Sobre Alex Strecci, refirió \"Eres guapo, mam.. y nunca has leído un libro, podrías ser presidente\". A Chumel dijo \"Chumel, ¿ya contaste la historia de cómo te vieron la cara? le dijeron que iba a estudiar con Stephen Hawkin, lo engañaron con una carta redactada en pésimo inglés\".\nA Werever, le dijo \"Pensamos que tu carrera había terminado cuando te defraudó tu mánager, pero regresaste y regresaste más fuerte que nunca… anunciando BonIce\", \"Hoy en día WereverTumorro es tan irrelevante que hasta tuvo que pagarnos para que habláramos mal de él\", finalizó.\nEn el turno de Strecci, quien fue señalado en múltiples ocasiones por sus relaciones amorosas poco duraderas y con personas de la farándula, declaró a su ex novia Yoss,\n\"Yoss también es el dolor de huev.. más grande\" y sobre el Werever Wero comentó \"eres la sombra más blanca que he conocido\" .\nAntes de iniciar participantes e invitados al roast desfilaron por la alfombra azul en la que los más aclamados fueron Galatzia y Werever, quienes no dudaron en tomarse fotos con sus seguidores como todos los demás. Ya dentro del recinto, Werever se sentó en el trono de los señalados y los demás a su lado para comenzar a criticar a sus compañeros. Sacan trapitos al sol de youtubers mexicanos , '0'"
        ]
    }
}