{
    "run_n_1": {
        "label_0": [
            "Russian Shoppers Are Literally Fighting Each Other for Sugar ANALYSIS\n\nVideos of Russian shoppers fighting over sugar in supermarkets have gone viral, showing just how scarce the staple food has become in the economic fallout from the war in Ukraine.\n\nIn videos coming out of towns and cities across Russia, crowds of people are shouting, jostling and climbing over each other to grab the last bags of sugar in barren shops.\n\nSome stores have imposed 10kg rations per customer, and there have been reports of people attacking anyone they think is panic-buying. In one scuffle in the northern city of Severodvinsk, a... , '0'",
            "Trump says US may host next G7 at Trump National Doral Golf Resort Saint-Jean-de-Luz, France (CNN)President Donald Trump said Monday that he is \"possibly\" looking at hosting the next G7 summit at his Trump National Doral Miami Golf Resort.\n\nThe US is next up to host the G7 in 2020. Trump said while he hasn't made a final decision on where to host the summit, officials \"haven't found anything that's even close to competing with it.\" , '0'",
            "'I have never seen him eat a vegetable:' Trump braces for a beef-free menu in India Police have used tear gas to disperse large crowds protesting a new citizenship law in India's capital New Delhi just a day before US President Donald Trump begins a two-day visit of the country.\n\nIn the latest eruption of violence at protests on Sunday, hundreds of people supporting the new law clashed with those opposing it, with the two groups pelting each other with stones in the Maujpur area in the northeastern part of the city, according to television footage. , '0'",
            "Obama Campaign Wants Romney To Release 5 Years Of Tax Returns With the spotlight back on Mitt Romney's tax returns, Obama campaign manager Jim Messina reached out to the Romney campaign on Friday pledging a deal: If Romney releases five more years of tax returns, the Obama campaign will no longer criticize the presumptive GOP presidential nominee for his refusal to disclose more information. , '0'",
            "Trump, Kim Fail To Reach Agreement In Hanoi After Talks Abruptly Collapse Kim wanted sanctions to be “lifted in their entirety and we wouldn’t do that,” the president said.\n\nPresident Donald Trump and North Korean leader Kim Jong Un failed to reach a nuclear agreement during their second summit, which was abruptly cut short in Hanoi, Vietnam on Thursday afternoon.\n\nSpeaking to reporters following his negotiations with Kim, Trump said there were two sticking points that had made a deal “inappropriate” at this time. Kim wanted sanctions to be “lifted in their entirety and we wouldn’t do that,” the president said.\n\nTrump... , '0'"
        ],
        "label_1": [
            "What to Expect When You're Grocery Shopping During the Coronavirus Shutdown I went grocery shopping this weekend. Not just a quick stop to pick up a few things, but a cart-filling trip to replenish supplies at both my apartment and at my boyfriend’s.\n\nI expected my grocery shopping to be part of a productive Sunday. But my plans for the day went awry when the trip put me on the verge of a panic attack. I’m naturally anxious, but woof—it was a rough afternoon.\n\nIf it’s been a while since you took a “typical” trip to the grocery store, you might... , '1'",
            "Trump's impeach-me strategy President Trump is going all in. He declared he has the \"absolute right\" to call for foreign nations to investigate political rivals — publicly calling on China to investigate the Bidens — and he plans to ask Democrats to vote on starting impeachment or get stonewalled.\n\nWhy it matters: It now seems increasingly inevitable the House will impeach Trump. Think about it this way: Imagine a Democrat who called for impeachment before the China comment voting against impeachment after it. , '1'",
            "Live coverage: Official’s notes show Trump wanted DOJ to declare election corrupt Justice Department officials’ unwavering resistance to former President Trump’s attempts to use their agency to legitimize his bid to remain in office will be the focus of Thursday’s hearing from the House committee investigating the Jan. 6, 2021, attack on the Capitol.\n\n“In the remaining weeks of the transition, President Trump tried to pressure the Department of Justice and help him overturn the 2020 election,” a select committee aide told reporters Wednesday. , '1'",
            "EU seeks 'new transatlantic agenda' with Biden: EU chief executive The United States and the European Union need to forge a new transatlantic alliance in areas such as climate change and the digital economy under president-elect Joe Biden, European Commission President Ursula von der Leyen said on Tuesday.\n\nEurope, she said, should take the initiative, with an offer to work with the new U.S. administration, stressing it would not mean a return to the agenda of five years ago. , '1'",
            "Next Task for Clinton, Sanders: Securing the Minority Vote Democrats headed south and west after Sen. Bernie Sanders’s resounding New Hampshire victory over Hillary Clinton, facing the twin questions of whether his appeal is broad enough to replicate his performance elsewhere—and whether her support is strong enough to reverse the tide. , '1'"
        ],
        "label_2": [
            "Feds spent nearly $100B on pandemic readiness, health security in decade leading up to coronavirus crisis Over the past decade, the U.S. government spent nearly $100 billion on preparation for major health crises including pandemics, according to a 2018 paper on such funding -- though the coronavirus outbreak still had Washington and states across the country scrambling to muster supplies and respond when it hit.\n\nNumbers from a paper in the academic journal \"Health Security\" released in late 2018 indicate that the government spent between $10 billion and $12 billion each year from 2010 to 2018 across several agencies on programs that contribute to \"biosecurity,\" the... , '2'",
            "Top 2020 Democrats under fire for 'collective bashing of America' after Cuomo gaffe New York Gov. Andrew Cuomo, who has been floated as a possible 2020 Democratic presidential pick, was forced to backtrack this week after saying America “was never that great” -- the latest example of top Democrats criticizing what they see as the country’s injustices. , '2'",
            "OPINION: Why Does President So Oppose Netanyahu’s Speech? Opinion\n\nIt Should Be OK To Talk About Negotiating With Russia Over Ukraine , '2'",
            "William Barr is our new attorney general -- Here are four things he should focus on right away William Barr is our new attorney general -- Here are four things he should focus on right away\n\nFrom The Right , '2'",
            "In speech to disabled vets, Obama to say he’s cut backlog of disability claims President Obama is set to tell disabled veterans on Saturday that the government is making progress in reducing the backlog of disability claims.\n\nHe also planned to discuss research into traumatic brain injury, post-traumatic stress disorder and suicide among veterans and troops, as well as efforts to help veterans earn college degrees or get the credentials needed to compete for high-skilled jobs.\n\nAlso scheduled to speak Saturday before the Disabled American Veterans' co , '2'"
        ]
    },
    "run_n_2": {
        "label_0": [
            "Obama, Ryan trade charges on Obamacare and Medicare President Barack Obama and GOP vice presidential nominee Paul Ryan on Friday traded sharp criticism over health care reforms and Medicare, with each telling a leading advocacy group for senior citizens that the other was being untruthful. , '0'",
            "Obama's foreign policy isn't very exciting, but it is working A fascinating paragraph in a recent David Remnick profile of former ambassador to Russia Michael McFaul pronounced Barack Obama's foreign policy leanings mysterious, inscrutable, and almost hypocritical:\n\nObama’s advisers and the Washington policy establishment have all spent countless hours trying to square the President’s admiration of George H. W. Bush and Brent Scowcroft—classic realists—with his appointments of interventionists like McFaul, Rice, and Samantha Power. In the end, one leading Russia expert, who has worked for two Administrations, told me, \"I think Obama is basically a realist—but he feels bad about... , '0'",
            "Covid tongue? Why new Covid-19 symptoms keep popping up. ANALYSIS\n\nScientists say they still have more to learn about the symptoms of Covid-19 infections, long Covid, and the new variants.\n\nIt’s been more than a year since Covid-19 landed in the United States. And the once-perplexing array of symptoms like coughing, fever, shortness of breath, and loss of taste and smell are now very familiar to doctors around the country.\n\nThe range of possibilities when someone shows up to a doctor’s office with new respiratory symptoms “is very, very narrow these days,” said Anish Mehta, medical director for clinical quality... , '0'",
            "Donald Trump finally went too far for Republicans Donald Trump finally made some bold and provocative claims that were largely true, and the Republican Party finally closed ranks to attack him.\n\nSaying Mexican immigrants are rapists didn't do it. Calling for a return of torture didn't do it. Calling for a ban on Muslim immigration didn't do it. Raising questions about Barack Obama's status as an American citizen didn't do it. Pretending that thousands of Muslims in New Jersey cheered 9/11 didn't do it. , '0'",
            "Kavanaugh: \"No one is above the law in our constitution\" Senator Chuck Grassley just asked Judge Brett Kavanaugh, in the first segment of questioning led by the Chairman, to speak to his thoughts regarding judicial independence from the executive branch -- a key subject for anyone concerned about how Kavanaugh would rule on issues directly related to President Trump. , '0'"
        ],
        "label_1": [
            "Resign, Senator Cruz. Your lies cost lives. OPINION\n\nIn Texas, we have our share of politicians who peddle wild conspiracy theories and reckless rhetoric aiming to inflame.\n\nThink U.S. Rep. Louie Gohmert’s “terror baby” diatribes or his nonsensical vow not to wear a face mask until after he got COVID, which he promptly did.\n\nThis editorial board tries to hold such shameful specimens to account. , '1'",
            "Q&A on COVID-19 Antibody Tests FACT CHECK\n\nMuch of the focus on COVID-19 testing thus far into the pandemic has been on tests that can determine whether someone is actively infected with the novel coronavirus, or SARS-CoV-2. But, in his drive to “open up America again,” President Donald Trump has turned his attention to blood-based antibody tests, which can show whether someone was previously infected with the virus.\n\n“This will help us assess the number of cases that have been asymptomatic or mildly symptomatic, and support our efforts to get Americans back to work by showing us... , '1'",
            "Clinton’s Email and the Privacy ‘Privilege’ Hillary Clinton says neither the federal government nor an independent third party has the right to review emails she sent as secretary of state if she deems them personal. “Government officials are granted the privacy of their personal, non-work related emails, including personal emails on .gov accounts,” her office says. , '1'",
            "Julian Castro drops out of 2020 Democratic primary race Former Housing and Urban Development Julian Castro dropped out of the 2020 Democratic presidential primary on Thursday, ending a progressive and pugnacious bid that emphasized immigration and social issues but rarely made progress in the polls. , '1'",
            "John Bolton Urges GOP Leaders to 'Explain' to Voters That Trump Lost: 'This Is A Character Test' Former White House National Security Adviser John Bolton called on Republican leaders to \"explain\" to voters that President Donald Trump, his former boss, has lost the election to President-elect Joe Biden and that claims of widespread election fraud are \"baseless.\"\n\nThe election was called by Fox News, the Associated Press and other television networks in Biden's favor on November 7, after it became clear that the Democratic president-elect had won Pennsylvania and Nevada. Trump has refused to concede, pushing unfounded claims without evidence that Biden and Vice President-elect Kamala Harris... , '1'"
        ],
        "label_2": [
            "Weak Jobs Report Shows Limits of ‘Stimulus’ OPINION\n\nThe strong economic recovery came to a surprising halt amid the federal government reporting only 266,000 new net jobs created in April. Axios adds that “forecasters had floated gains close to 1 million, making this the biggest miss, relative to expectations, in decades.” And that is not the only bad news: March’s booming 916,000 net jobs gain was also revised down to 770,000.\n\nThe unemployment rate that was projected by the Congressional Budget Office to continue falling toward 5.3 percent by the end of the year instead nudged up from... , '2'",
            "Who is this masked man? FBI seeks public's help to ID jihadist in ISIS video Who is this masked man? FBI seeks public's help to ID jihadist in ISIS video\n\nFrom The Right , '2'",
            "Obama renews push for nuclear arms cuts in Berlin speech President Obama renewed his push for a reduction in the world's nuclear stockpiles during a wide-ranging speech in Berlin on Wednesday, claiming the U.S. could continue to maintain a strong deterrent while ultimately striving toward eliminating nuclear weapons. , '2'",
            "Prosperity: January Jobs Report Beats Expectations With 200K Jobs Added, Wages Grow at Fastest Rate in Years Somewhere, Nancy Pelosi is chewing the inside of her cheek as she glares icily at a life-size Donald Trump 'FatHead' decal she's plastered onto the ceiling over her bed. Yes, friends, the news for the US economy and American workers is that good. In all seriousness, the January jobs report isn't a blockbuster, but it's pretty \"robust\" across the board. The two major takeaways, via the Associated Press, whose reporting of simple facts has been causing fits on the Left this week: , '2'",
            "High drama on Capitol Hill as tempers flare, leaders fail to reach deal Congressional leaders arrived at the White House on Wednesday for what is sure to be a tense meeting with President Obama over the partial government suspension as the House began moving a series of mini-spending bills in a bid to ease pressure on particular agencies. , '2'"
        ]
    },
    "run_n_3": {
        "label_0": [
            "Joe Biden reveres course on abortion funding after backlash over Hyde Amendment stance Joe Biden reversed his position Thursday night on a key issue to Democratic voters, revealing he no longer supports a measure that prohibits using federal funds to cover most abortions.\n\nThe former vice president's campaign had said he backed the law, known as the Hyde Amendment, as recently as Wednesday. His decision to throw out his long-held support of the measure came amid mounting backlash from within the Democratic Party and highlights the challenges the old-school liberal faces as the presumed frontrunner for his party's presidential nomination in 2020 in... , '0'",
            "What If We Never Reach Herd Immunity? ANALYSIS\n\nHitting the threshold might actually be impossible. But vaccines can still help end the pandemic.\n\nLet’s begin by defining our terms. Herd immunity is the hazy, long-promised end of the pandemic, but its requirements are quite specific. Jennie Lavine, a biologist at Emory University, likens it to wet logs in a campfire. If there’s enough water in the logs—if there’s enough immunity in a population—“you can’t get the fire to start, period,” she says. To be more technical about it, a population reaches herd immunity when the average number of... , '0'",
            "Supreme Court DNA Ruling: Court Says Human Genes Cannot Be Patented The Supreme Court ruled Thursday that companies cannot patent parts of naturally-occurring human genes, a decision with the potential to profoundly affect the emerging and lucrative medical and biotechnology industries.\n\nThe high court's unanimous judgment reverses three decades of patent awards by government officials. It throws out patents held by Myriad Genetics Inc. on an increasingly popular breast cancer test brought into the public eye recently by actress Angelina Jolie's revelation that she had a double mastectomy because of one of the genes involved in this case. , '0'",
            "Fox's Varney Pretends Strongest Jobs Report Of 2015 Is Merely \"Modest\" Analysis\n\nSTUDY: PolitiFact Is Nearly 6 Times More Likely to Defend Biden Than Check His Facts , '0'",
            "The right’s horrifying edge: History shows surprising pattern about its demise News\n\nWhat to expect as Democrats retain the Senate for the next two years , '0'"
        ],
        "label_1": [
            "Republicans look to drop domestic spying on U.S. phones, texts WASHINGTON (Reuters) - U.S. Senate Republicans on Tuesday reacted skeptically to the Trump administration’s request to continue a controversial but inactive domestic surveillance program that collects data on U.S. phone calls and text messages.\n\nU.S. Attorney William Barr, appearing at a luncheon with Senate Republicans, urged lawmakers to support a renewal of the National Security Agency program, along with less controversial measures due to expire next month as part of the USA Freedom Act, according to Republicans who attended the event.\n\nThe NSA has shut the program down. And while... , '1'",
            "Newsom unveils new water strategy, warning California’s supply could drop 10 percent by 2040 California Gov. Gavin Newsom (D) announced a set of revamped water strategies on Thursday, warning that the state’s supply is expected to plunge by up to 10 percent by 2040.\n\nIn anticipation of these shortfalls, Newsom unveiled a 16-page action document that focuses on “adapting to a hotter, drier future” by adjusting state priorities “based on new data and accelerating climate change.”\n\nAmong the strategies are plans for the expansion of water storage and water recycling capacity, as well as the elimination of water waste and the deployment of new technologies. , '1'",
            "Democrats Are 3 Times More Likely to Unfriend You on Social Media, Survey Says This year’s bitter presidential election has caused a rift in online relationships. According to a new survey, 13% of Americans reported blocking or unfriending a “friend” on social media because of their political postings. But the results of the study, carried out by the non-partisan Public Religion Research Institute, show the impulse to block varies widely based on gender and political leanings. , '1'",
            "Baltimore in flames: senseless The Baltimore Police Department apparently has a long history of abuses. That all needs to be addressed, but it doesn't justify rioting looting and actions that place the lives of others in danger. , '1'",
            "GOP Resists Calls To Retool Message Two weeks after their presidential election defeat, Republican Party leaders are falling into roughly two camps as they struggle to explain what happened and devise ways to broaden the party's base. , '1'"
        ],
        "label_2": [
            "The Democrats’ Narrative Of Gloom Won’t Fly In 2020 OPINION\n\nThe chaos of the primaries, the lack of a clear party vision in the last debate—are Democrats a progressive party, a party of moderates, a plaything for billionaires, or just people sniping each other for virtue points? It is time for concern.\n\nPolitics is always about the biggest story you tell and how voters see themselves in that story. If the Democrats lose in November, one of the main reasons—and the competition is strong—will be that they’ve gotten trapped inside a set of false narratives. Or they’re, in the words... , '2'",
            "What Some Conservatives and Liberals Agree on about One Trump Cabinet Pick What Some Conservatives and Liberals Agree on about One Trump Cabinet Pick\n\nFrom The Right , '2'",
            "State Department Again Accuses China of ‘Genocide’ ANALYSIS\n\nDays after China said a visit by the U.N. human rights chief had put to rest \"lies and rumors” about the situation in Xinjiang, the State Department on Thursday restated the U.S. assessment that Beijing is committing “genocide” against minorities in the far-western region.\n\nReleasing the department’s annual report on international religious freedom, Secretary of State Antony Blinken and ambassador-at-large for international religious freedom Rashad Hussain both underlined accusations that China hotly disputes.\n\n“China continues its genocide and repression of predominately Muslim Uyghurs and other religious minority groups,” said Blinken.... , '2'",
            "Ringling Bros. circus plans to shut down 'Greatest Show on Earth' after 146 years After 146 years, the curtain is coming down on \"The Greatest Show on Earth.\" The owner of the Ringling Bros. and Barnum & Bailey Circus told The Associated Press that the show will close forever in May.\n\nThe iconic American spectacle was felled by a variety of factors, company executives say. Declining attendance combined with high operating costs, along with changing public tastes and prolonged battles with animal rights groups all contributed to its demise. , '2'",
            "Let It Be Analysis\n\nFirst As Parody, Then As Free Speech: The Onion Goes To The Supreme Court. It's About As Awesome As You'd Suspect. , '2'"
        ]
    },
    "run_n_4": {
        "label_0": [
            "Germanwings plane: Co-pilot acted deliberately in crash Opinion\n\nDaylight Saving Time 2022 is ending. Now, let's get rid of it, once and for all. Here's how , '0'",
            "New York Times says it was a mistake to enlist writer who posted anti-Kavanaugh tweet to report on him The New York Times said on Tuesday that it should not have allowed a staff writer who had tweeted negatively about Brett Kavanaugh, President Trump's nominee for the Supreme Court, to report on the judge for a story published Monday. , '0'",
            "New York Democratic governor signs law limiting concealed carry of firearms in wake of Supreme Court ruling New York Democratic Gov. Kathy Hochul on Friday signed into law a bill restricting the concealed carry of firearms in locations such as government buildings and schools after the US Supreme Court last week struck down the state's century-old law that placed restrictions on carrying a concealed handgun outside the home.\n\nHochul, who called the legislature into an extraordinary session Thursday to address the issue, announced that she had swiftly signed the bill after passage.\n\n\"I just signed a new law to keep New Yorkers safe -- even in the face of... , '0'",
            "CNN Fact Check: Romney against 2014 deadline in Afghanistan before he was for it Analysis\n\nIs This the End of the Permanent Candidate Class? , '0'",
            "The Futile Search For A Magic Number That Says It’s Safe To Reopen The three months since the first American case of COVID-19 was reported have been a never-ending parade of grim statistics: death counts, fatality rates, the steady climb of cases reported and cities locked down.\n\nStarting this week, Americans got a glimpse of a more optimistic set of figures: what it will take for the economy to return to normal.\n\nSo far, 31 states have announced plans to allow businesses to reopen and social life to begin to resume. Though they differ in specifics, each state’s strategy is based... , '0'"
        ],
        "label_1": [
            "Obama Addresses Islamic State Threat in United Nations Speech President Barack Obama implored world leaders to unite against a series of international crises—from the rise of militant group Islamic State, which he called \"a network of death,\" to the Ebola epidemic in West Africa and Russia's intervention in Ukraine.\n\nMr. Obama, in his annual address to the United Nations General Assembly on Wednesday, cited \"the cancer of violent extremism\" in the Middle East as the single issue that could derail future global progress, and said six years into his presidency that the world is at a crossroads. He specifically... , '1'",
            "How to burst the ‘filter bubble’ fueling political polarization Opinion\n\nNew Bill Helps Trial Lawyers Instead of Victims of Sexual Assault and Harassment , '1'",
            "Biden: White supremacy a ‘poison’ in America President Biden on Tuesday called white supremacy a “poison” in the U.S. and called on Americans to reject the racist white “replacement theory” believed to have inspired the gunman behind the tragic Buffalo shooting.\n\n“I call on all Americans to reject the lie,” Biden said in emotional remarks from Buffalo Tuesday afternoon. ”I condemn those who spread the lie for power, for political gain and for profit.”\n\n“We need to say as clearly and forcefully as we can that the ideology of white supremacy has no place in America,” Biden said. “None.”\n\nBiden... , '1'",
            "Trump, impeachment, and the politics of revenge How do you define political strength? It could come with a heavy hand, or some might argue revenge against opponents is justified at times. This story looks at the complex factors that can come into play.\n\nThe president was raging in his office, under pressure from external events and angry at his perceived enemies.\n\nRevenge was on his mind.\n\n“Don’t worry about divisiveness – having drawn the sword, don’t take it out – stick it in hard,” President Richard Nixon told aides in the tense spring of 1970. “Hit... , '1'",
            "Biden names U.S.'s former UN ambassador Power to lead USAID U.S. President-elect Joe Biden on Wednesday named Samantha Power, the former U.S. Ambassador to the United Nations, as his choice to lead the U.S. Agency for International Development (USAID), citing her deep experience addressing crises around the world.\n\n“Power will rally the international community and work with our partners to confront the biggest challenges of our time — including COVID-19, climate change, global poverty, and democratic backsliding,” his transition team said in a statement. , '1'"
        ],
        "label_2": [
            "Don’t Kill the Death Penalty in California Opponents of California’s death penalty have been highly successful at thwarting executions since the state resumed executions in 1992 after a 20-year hiatus. Their latest ploy is Proposition 62, which would repeal the death penalty and resentence death row inmates to life without parole. Measure sponsors argue that capital punishment presents the risk of executing an innocent person, but also state that California’s death penalty is “simply unworkable.” , '2'",
            "Trump threatens to block coronavirus funding for USPS if they don't raise prices: 'The postal service is a joke' Trump threatens to block coronavirus funding for USPS if they don't raise prices: 'The postal service is a joke'\n\nFrom The Right , '2'",
            "Farmington man asks Utahns not to forget Nepali people A Utah man who made it out of Nepal after Saturday's earthquake says the basic needs among the Nepalis are overwhelming — and he hopes the world won't forget about them too quickly.\n\nFarmington resident Ryan Erickson said Thursday he feels a bond with the people and solidarity with their plight.\n\n\"My heart is just broken for the Nepali people,\" Erickson said. \"They just need help. They need a lot of help right now.\"\n\nErickson had a lifelong goal of going to Mount Everest and hiking up to base camp.... , '2'",
            "Did Obama take a pay cut like he promised? White House won’t say The White House is refusing to confirm whether President Barack Obama followed up on his pledge to take a 5 percent pay cut due to sequestration last year.\n\nObama promised last April to take a 5 percent pay cut in \"solidarity\" with federal employees who were furloughed as a result of the automatic budget cuts, known as the sequester. The cut was meant to equate to the level of spending cuts imposed on nondefense federal agencies.\n\n\"The president , '2'",
            "Presidential Campaigns Gear Up for Crucial Indiana Primary The 2016 presidential campaign rumbled through Indiana Sunday focused on Tuesday’s critical primary, even as front-runners Hillary Clinton and Donald Trump itched to fully engage in the one-on-one battle they cast as inevitable.\n\nBut the underdogs in both parties made clear they had no plans to exit the race, at least until the Indiana results come in — and perhaps longer.\n\n“We’re going the distance,” Trump rival Ted Cruz said on ABC’s “This Week,” arguing that Trump won’t be able to get the majority of delegates required to clinch the... , '2'"
        ]
    },
    "run_n_5": {
        "label_0": [
            "Measuring the 'Alabama earthquake': How Doug Jones won Doug Jones became the first Democrat to win a statewide office in Alabama since 2008, defeating Republican Roy Moore, 49.9% to 48.4%, in a special election Tuesday to fill the Senate seat held by Jeff Sessions before he became Donald Trump's Attorney General. Democrats haven't won a Senate race in Alabama since 1992, back when GOP. Sen. Richard Shelby was still a Democrat (he switched parties in 1994). , '0'",
            "Obama speech to focus on drones, Guantanamo prison From the targeted killing of Americans overseas to the future of the military prison at Guantanamo Bay, President Barack Obama will lay out the framework and legal rationale for his administration's counterterrorism policy in a widely anticipated speech Thursday.\n\nAdministration officials tell CNN that Obama will use the National Defense University speech to continue to call on engagement with Congress on aspects of national security, more transparency in the use of drones, and a review of threats facing the United States. , '0'",
            "House Republicans Block $2,000 Coronavirus Stimulus Checks, Defying Trump House Republicans defied President Donald Trump’s wishes on Christmas Eve, blocking the passage of a proposal to include $2,000 stimulus checks — something the president demanded in an angry video posted to Twitter on Tuesday night while threatening to upend months of negotiations over government funding and coronavirus relief.\n\nHouse Speaker Nancy Pelosi (D-Calif.) dared Republicans to object to Trump’s call for bigger direct payments, something Democrats have been arguing in favor of for months, by putting up a clean bill for $2,000 stimulus checks on the House floor, while... , '0'",
            "The rich will pay more taxes, Boehner says Taxes on the wealthy are going up, House Speaker John Boehner conceded on Wednesday in challenging President Barack Obama to sit down with him to hammer out a deal for avoiding the fiscal cliff. , '0'",
            "GOP Unveils Wild Wishlist of Impeachment Witnesses Including Hunter Biden and the Whistleblower Republicans on House Intelligence Committee unveiled their wishlist for impeachment witnesses on Saturday rolling out a group that appears to be more about pushing far-right conspiracy theory talking points than actually investigating Donald Trump’s interactions with Ukraine.\n\nThe list, which Democrats on the House Intelligence Committee handling the impeachment are only required to take as a suggestion, appears to be aimed at reviving old Fox News storylines from the Robert Mueller investigation, including allegations that the Ukrainian government interfered in the 2016 election.\n\nFor example, Republicans want to... , '0'"
        ],
        "label_1": [
            "Supreme Court Agrees to Decide Legality of Census Citizenship Question Opinion\n\nWhy Won't the Biden Administration Join Gorsuch in Seeking To Overrule These Racist SCOTUS Precedents? , '1'",
            "Clinton, Trump Enter Final Stretch to White House The 2016 presidential campaign heads into the home stretch after Labor Day, and by conventional measures—polling, fundraising, campaign staff—the race is Hillary Clinton’s to lose. But in a campaign that has defied conventional wisdom every step of the way, potential wild cards loom that keep even the most optimistic Democrats on guard. , '1'",
            "Was Barack Obama a transformative president? News\n\nWhat to expect as Democrats retain the Senate for the next two years , '1'",
            "GOP plans tax blitzkrieg News\n\nHow the IRS will use $80B to go after tax cheats , '1'",
            "5 Crystal Ball Predictions For U.S. Immigration In 2022 OPINION\n\nHere are my top five U.S. immigration predictions for 2022:\n\n1. Changes to H1-B Work Visas\n\nThe Biden administration's latest regulatory plans reveal that it will continue to reform the H-1B visa program for professional workers, including raising the wages of those workers. According to projections of the U.S. Citizenship and Immigration Service (USCIS), other upcoming changes to the H1B visa program will: , '1'"
        ],
        "label_2": [
            "Poll: 70 Percent of People Think Benghazi is Important, Not Phony News\n\nIranian Women Are Burning Their Hijabs And Cutting Their Hair, And Their President Just Ditched An Interview After The Reporter Refused To Wear A Headscarf , '2'",
            "Lincoln Project says it's releasing staff from 'confidentiality provisions' of agreements amid turmoil The Lincoln Project indicated late Monday that it is giving current and former staffers the freedom to speak out about their experiences working for the anti-Trump organization as an investigation into co-founder John Weaver's conduct gets underway.\n\nIn a statement posted on Twitter, the group announced that it has hired the law firm Paul Hastings to oversee its ongoing review of sexual harassment allegations against Weaver, who has been accused by more than 20 young men -- including former Lincoln Project employees -- of sending sexually-charged messages.\n\nThe statement... , '2'",
            "CDC Study Shows Low COVID Spread in Schools A newly released study by the Centers for Disease Control and Prevention shows COVID-19 spread in schools appears to be low, suggesting in-person learning might be safe if proper procedures are in place.\n\nThe study, released Tuesday, was made among 17 rural Wisconsin schools, grades K-12, from Aug. 31-Nov. 29.\n\nDuring the survey period, teachers reported more than 92% of students wore masks, groups of students were limited to 11-20, staff kept a distance of at least 6 feet when possible, and staff and students quarantined after exposure.\n\nDuring the... , '2'",
            "ABC Releases Big Benghazi Report: Talking Points Changed 12 Times, Dramatically Edited by Administration, and Scrubbed of Terror References The talking points used by Amb. Susan Rice on the Sunday shows on the weekend after the 91112 terror attack in Benghazi underwent at least 12 edits -- including revisions by the Obama administrations State Department. , '2'",
            "Attorney General William Barr Authorizes DOJ to Look into Voting Irregularities Attorney General William Barr in a memo issued on Monday authorized the Justice Department (DOJ) to look into voting irregularities in the 2020 presidential election.\n\nThe memo was addressed and signed from Barr to U.S. Attorneys, the assistant attorneys general for the DOJ’s criminal division, civil rights division, the national security division, and the director of the Federal Bureau of Investigation (FBI), Christopher Wray. , '2'"
        ]
    }
}