{
    "Setn_1": {
        "label_0": [
            "Donald Trump urged by Margaret Thatcher aide to ‘show humility’: Writing in the Yorkshire Post, Sir Bernard Ingham warned Donald Trump that Russian President Vladimir Putin would not be “contained by sweet talk”. He also told the President-elect he was “America’s people’s idea of the best of a bad job”. Donald Trump was asked to show some humility by Sir Bernard Ingham The president-elect has a chance to bring about world peace Sir Bernard, who was the former Prime Minister’s press secretary from 1979 to 1990 warned Mr Trump could not succeed by ignoring US debt and hoping to “bomb Islamic terrorism out of existence”. He wrote: “You need to convince people that what is good for Americans would be good for them, too. Sir Ingham was an aide to PM Thatcher “You will only do that if America becomes happier with itself. “You will be considered a great president if, at the end of your first term, the world is more stable and prosperous than you found it on taking the oath.”,0",
            "Will truth over alien UFOs stay buried now Hillary Clinton failed to make the White House?: Hillary Clinton jad vowed to open up UFO files if she made the White House Mrs Clinton had courted the so-called alien disclosure community for the past year after it emerged she and campaign manger John Podesta were keen to release any top-secret files held by the US Government about the subject of aliens and UFOs. Their pledge was closely followed by the Paradigm Research Group, a campaign organisation set up by Steve Bassett, the only registered lobbyist on the UFO issue in the US. Mr Bassett has been calling for an end to an alleged \"truth embargo\" that he and other UFO enthusiasts believe was put in place by global government to hide the truth about aliens visiting earth from the public since the infamous 1947 Roswell UFO incident in New Mexico. But, now Mr Bassett is hoping Hillary Clinton and Mr Podesta can still influence incumbent President Barack Obama to disclose the files and reveal the truth before he leaves office in Janaury.  A statement on the PRG website says: \"There are 70 days left to persuade Secretary Clinton, John Podesta and President Obama to engage the media on the extraterrestrial issue leading to a White House/Pentagon rapprochement and Disclosure under President Obama.\" In January, Mrs Clinton said she also wanted to open up on what is happening at the mysterious Area 51 military base in Nevada, where UFO conspiracists believe evidence of alien technology is hidden away. Clinton claimed she would “get to the bottom” once and for all of questions and controversy over what the US Government does or does not know about the mysterious subject. Responding to questions about UFOs from a reporter during an election interview in New Hampshire, she said: “Yes, I am going to get to the bottom of it.” Clinton even admitted that she realises Earth may have actually been visited by extraterrestrials. Clinton and husband former president Bill Clinton have allegedly tried to force disclosure of UFO files before, but even when the latter was in the White House it did not fully happen. Bill Clinton met billionaire Laurance Rockefeller at his ranch in Wyoming in 1995 where they held discussions on the “Rockefeller Initiative” to secure release of all previously classified UFO files. In 2007, Mrs Clinton acknowledged that among the top freedom of information (FOI) requests her husband received as president were requests related to UFO and alien disclosure. ISS Nasa live cam cuts after 'suddenly locking on to mystery glowing UFO' She added in the new interview: \"I think we may have been visited already. We don’t know for sure.” In 2014 her Mr Podesta said his biggest regret during his time as top adviser to President Obama was not securing release of classified UFO files. Other alien hunters are now banking on President elect Donald Truth to unlock the files. UFO blogger Scott C waring said: \"Will Trump reveal UFO info to the public, or will he skirt this issue?\",0",
            "Who's who in the FBI email investigation?: The rapidly-evolving story concerning the FBI’s renewed interest in Hillary Clinton’s email sever has a number of players. Some are famous, others are not. Here are some people involved in the latest political drama. ANTHONY WEINER Once a rising star in the Democratic Party, Weiner was an outspoken and telegenic congressman from the outer boroughs of New York City. He married senior Hillary Clinton aide Huma Abedin in 2010 in a ceremony officiated by Bill Clinton, and was mentored by Sen. Chuck Schumer. Then, in 2011, he accidentally tweeted an explicit photo from himself, which eventually led to his resignation from Congress. FILE - In this July 24, 2013 file photo, New York City mayoral candidate Anthony Weiner leaves his apartment building in New York. He launched a comeback bid for Mayor of New York City in 2013, and was briefly the frontrunner until it was revealed that he was still sending explicit photos to people other than his wife, sometimes under the pseudonym Carlos Danger. Over this past summer, authorities opened an investigation into Weiner’s alleged sexting with an underage girl, which at one point included a picture of his young son. Abedin announced that she was separating from Weiner in August, but the investigation eventually led to the discovery of a laptop containing thousands of emails potentially relating to the FBI investigation of Hillary Clinton’s email server. JAMES COMEY Appointed FBI director in September 2013 by President Obama, Comey has a long and distinguished record in law enforcement, including a stint as U.S. Attorney for the Southern District of New York from 2002 to 2003. He then became a deputy attorney general under President George W. Bush until 2005 before leaving to accept a series of lucrative private sector jobs. FBI Director James Comey makes a statement at FBI Headquarters in Washington, Tuesday, July 5, 2016. A Republican for most of his life, Comey contributed to the presidential campaigns of both Sen. John McCain and Gov. Mitt Romney, but said in 2016 he was no longer registered with the GOP. In July, he attracted criticism from Republicans for declining to recommend charges against Hillary Clinton over the use of her private email server, a decision he announced in a press conference. Last week, he sent a letter to Congress notifying the chairs of relevant committees that the investigation had resumed due to information obtained during a separate investigation. It was later revealed that FBI investigators looking into Anthony Weiner had found a laptop used by him and his wife, Huma Abedin, containing thousands of emails potentially going to-and-from Clinton’s private server. ANDREW MCCABE McCabe joined the FBI in 1996, serving out of the New York field office and focusing on organized crime. According to his official FBI biography, he has held senior positions in the counterterrorism and national security divisions, eventually becoming deputy director, the bureau’s second-in-command position, in February. His wife, Jill McCabe, was an unsuccessful Democratic Virginia state senate candidate in 2015, and received nearly $500,000 in campaign funds from Gov. Terry McAuliffe political action committee. McAuliffe is a close Clinton ally, but Andrew McCabe still reportedly oversaw the wide-ranging investigation into Hillary Clinton’s private email server. McCabe did, however, recuse himself from a separate investigation into McAuliffe due to his wife’s ties to the governor. In early October, according to a report by The Wall Street Journal’s Devlin Barrett, agents investigating Anthony Weiner notified McCabe that a laptop had been discovered that could contain emails pertinent to the separate investigation of Hillary Clinton’s email server. FBI investigators originally looked through the laptop looking for child pornography, and required another court order to look for emails relating to the server to-and-from Weiner’s wife, Clinton aide Huma Abedin. JASON CHAFFETZ The GOP chairman of the House Oversight Committee has been closely tracking the FBI’s investigation into Hillary Clinton’s use of private email servers as secretary of state. On Friday, Chaffetz tweeted that FBI Director James Comey had learned about new emails pertinent to its investigation into Clinton. Comey had sent him and other Republican committee chairmen on Capitol Hill a vague letter about the discovery. Chaffetz said that the case had been reopened. The chairman of the House Committee on Oversight and Government Reform committee, Congressman Jason Chaffetz (R-UT), questions Planned Parenthood Federation president Cecile Richards (not pictured) on Capitol Hill in Washington September 29, 2015. REUTERS/Gary Cameron - RTS29RH Before the development, Chaffetz told The Washington Post last week that he planned to spend “years” investigating Clinton. JILL MCCABE Despite never running for office before, McCabe launched a campaign last year to run for a state Senate seat in Virginia. She is the wife of FBI deputy director Andrew McCabe who, has been overseeing the investigation into Hillary Clinton’s use of private email servers when she led the State Department. Virginia Gov. Terry McAuliffe, a former top aide to the Clintons, reportedly recruited McCabe for the seat in an effort to tip the balance of the state Senate. While she was recruited around the time that The New York Times broke the Clinton emails story, the FBI didn’t launch its investigation into it until July 2015 and Andrew McCabe wasn’t promoted to his current role until earlier this year. McAuliffe’s political action committee donated nearly $500,000 to Jill McCabe’s campaign, which was unsuccessful. Chaffetz asked Andrew McCabe last week to provide documents about his wife’s Senate campaign amid questions about a possible conflict of interest. Huma Abedin The emails being reviewed by the FBI were found on laptop belonging to Anthony Weiner in the course of a separate investigation into Huma Abedin’s now-estranged husband, Anthony Weiner. He was allegedly sexting with a 15-year-old girl in North Carolina. Abedin was said to be “surprised” by the emails on the computer, and during her interview with the FBI, she said she had given up all relevant electronic devices used for emails relating to her work for Hillary Clinton while she was secretary of state. After an earlier sexting scandal over the summer, Abedin announced she was separating from Weiner. Abedin was deputy chief of staff for Clinton but served in the capacity of a consultant, rather than as State Department staff. During this time, she also consulted for Teneo, a strategic consulting firm founded by a former Bill Clinton aide, Doug Band, and for the Clinton Foundation. Her overlapping jobs have been at the center of questions about whether Clinton’s State Department was too close to the Clinton Foundation and to Teneo. Abedin has been called the Clintons’ “second daughter” -- Bill Clinton even officiated at her 2010 wedding to Weiner. She was born in Michigan to Saudi intellectuals and was subsequently raised in Jeddah, Saudi Arabia. She returned to the U.S. for college and became an intern for Clinton in 1996, who was first lady at the time. She has served as traveling chief of staff and senior adviser to Clinton, as well. TERRY MCAULIFFE A close Clinton ally and former chair of the Democratic National Committee, McAulifee was elected Virginia governor in 2013. McAuliffe’s PAC donated nearly $500,000 to the Virginia state senate election campaign of Dr. Jill McCabe, the wife of FBI official Andrew McCabe. According to The Wall Street Journal, McCabe oversaw the investigation into Hillary Clinton’s use of a private email server while she was secretary of state. At the same time, the Virginia Democratic Party contributed another $207,778 in the form of mailers to McCabe. The Virginia governor responded to insinuations by Republicans that his PAC’s donation to McCabe was an attempt to influence the FBI. “I think we’re in silly season,” he told WTVR last week. The only time he met her husband, Andrew McCabe, was on Mar. 7, he said: “It was about Jill, highly qualified, she’s a medical doctor, and she’s a community leader. That’s why we were supporting her.” McCabe ultimately lost the election to incumbent GOP State Sen. Dick Black. FILE - In this Jan. 13, 2016 file photo, Virginia Gov. Terry McAuliffe gestures as he delivers his State of the Commonwealth Address before a joint session of the 2016 Virginia Assembly at the Capitol in Richmond, Va. The FBI is also investigating the propriety of some donations to McAuliffe’s own 2013 gubernatorial campaign, including one by Chinese businessman, Wang Wenliang, CNN reported. Wang was born in China but is a permanent U.S. resident, which could make him eligible to make campaign contributions. McAuliffe’s friendship with both Clintons goes back to Bill Clinton’s presidency -- he was one of Clinton’s top fundraisers and later went on to chair the DNC. When the Clintons were short of money after they left the White House burdened by legal debt, it was McAuliffe who secured the loan with $1.35 million of his own money, the New York Times’ Adam Nagourney reported at the time (they paid him back soon after). And the Clintons were big supporters of both his gubernatorial bids.,0",
            "Trump: FBI Ruined Flynn, Let Clinton Go Free: President Trump gives a thumbs-up after speaking to reporters before boarding Marine One on the South Lawn of the White House. (AP Photo/Susan Walsh) (Newser) – President Trump defended Michael Flynn on Monday by invoking Hillary Clinton. While speaking to reporters, the president said he felt \"very badly for Flynn\" and declared that the FBI treated the former national security adviser much more harshly than it did Clinton. \"Hillary Clinton lied many times to the FBI,\" said Trump, per Politico. \"Nothing happened to her. Flynn lied, and they destroyed his life. I think it's a shame.\" He specifically referenced Clinton's grilling by the FBI over her email server in July 2015. \"It was the most incredible thing anyone's ever seen,\" said Trump. \"She lied many times, nothing happened to her. Flynn lied and it's like they ruined his life. It's very unfair.” As USA Today points out, former FBI chief James Comey testified to the contrary before Congress. \"We have no basis to conclude she lied to the FBI,\" Comey said in July 2016, when he still ran the agency. There's no such gray area on Flynn: He admitted lying to the FBI in his plea agreement. (Controversy over a presidential tweet on the subject continues.),0",
            "WikiLeaks: Podesta lamented that a Muslim, not a white man, named as killer in 2015 massacre: Print Close Top Hillary Clinton aides were upset a Muslim man was publicly named as the shooter in a 2015 massacre that left 14 people dead, and a longtime Clinton confidant even expressed regret that the terrorist wasn’t a white man, according to purported emails released by WikiLeaks on Sunday. The emails were part of a trove of messages stolen from the gmail account of Clinton campaign chair John Podesta, who has had a long association with the Democratic presidential nominee and her husband, former President Bill Clinton. The email chain began on Dec. 2, when digital operative Matt Ortega forwarded a tweet from MSNBC host Christopher Hayes that named one of the shooters in the San Bernardino, Calif., attack as Sayeed Farook. Consultant Karen Finney forwarded the email to Podesta, commenting, “Damn.” Podesta responded: “Better if a guy named Sayeed Farouk [sic] was reporting that a guy named Christopher Hayes was the shooter.” Farook and his wife, Tashfeen Malik, gunned down 14 people and injured 22 in a terror attack during a holiday party at the Inland Regional Center on Dec. 2. The attackers pledged their allegiance to ISIS before dying in a shootout with police later in the day. But Podesta’s written lament of the shooter’s ethnicity underscores a long-running aversion in the Clinton campaign – and many in the Democratic party at large – to associating terrorist acts with any aspect of the Islamic religion. In a 154-page debate prep book that was developed two months after the San Bernardino attacks, and also unearthed in the WikiLeaks document dump, topic 47 is devoted to “Should we call this Islamic terrorism?” Nowhere in the suggested seven-point answer does “Islamic terrorism” make an appearance. Instead, it’s suggested that Clinton call the enemy “radical jihadists.” “Now, of course there are those who twist Islam to justify mass murder,” point three begins. “But we can’t buy into the same narrative that these barbaric, radical jihadists use to recruit new followers. Declaring war on Islam or demonizing the Muslim-American community is not only counter to our values – it plays right into the terrorists’ hands.” Point seven states: “Radical jihadists underestimate us. We won’t turn on each other or turn on our principles. We will keep our country safe and strong, free and tolerant. And we will defeat those who threaten us.” Republican presidential nominee Donald Trump has made a concerted effort to note that Clinton and President Obama don’t use Trump’s preferred descriptive term, “Radical Islamic terrorism.” Obama held a lengthy press conference earlier this year to specifically address why he refused to link Islam and terrorism. But in the wake of the Orlando nightclub terror attack in June, and amid more Trump prodding, Clinton relented somewhat. “Whether you call it radical jihadism or radical Islamism, I’m happy to say either,” she said at the time. “I think they mean the same thing.” The latest email release was the ninth day this month that emails from Podesta's account were revealed on WikiLeaks. So far, about 12,000 of 50,000 alleged emails have been released. http://www.foxnews.com/politics/2016/10/16/wikileaks-podesta-lamented-that-muslim-not-white-man-named-as-killer-in-2015-massacre.html,0"
        ],
        "label_1": [
            "Donald Trump just ceded the presidency to Hillary Clinton: Getty Images An hour and 18 minutes into Wednesday night’s debate, Donald Trump effectively acknowledged his coming defeat. “Lotsa luck, Hillary,” he said, after a peroration on the humanitarian disaster in Syria and how it is going to consume much of the next president’s time over the next four years. What will she need luck for if she’s not going to be president? Ten minutes earlier, Trump told moderator Chris Wallace he will let us all know on election night whether he is going to accept the results of the Nov. 8 balloting. It was a shocking and cravenly irresponsible thing to say, the sort of thing that threatens to rend our national fabric, and for that alone, Trump has earned his place in the history of American ignominy. But who needs to wait? Consciously or not, the guy ceded the race. Live. On television. On Oct. 19. Lotsa luck indeed. Hillary sure did luck out having him as her rival. She can basically take the next three weeks off. But why would she? She can just spend the time taking the most luxurious pre-victory lap in American history. Trump will make that phone call on Nov. 8 or he won’t, and he will or won’t make that speech in which he tells his supporters, “I just congratulated Hillary on becoming the next president and we must all come together.” There’s no telling. This is a test of character, but Trump has a different understanding of such tests of character — and he might believe he will only pass such a test by doing what he can to continue to be the expression of the American id’s rage and disappointment. His refusal to do so would be the mark of a tragic decline in our polity, as would the refusal of some significant numbers of his supporters to accept the results as well. But this is the story of 2016. He refused to do other things as well — like concede the fact that the Russian government is attempting to interfere with the election. Hillary Clinton said three times that 17 different US military and intelligence agencies have determined that this is so. Due to his truly bizarre unwillingness to say anything really negative about Russia’s dictator, Trump just said no to that — and handed Hillary her sound bite of the night: “He’d rather believe Vladimir Putin than the military and intelligence people who are sworn to protect us.” How was the debate? Well, it was reasonably substantive, largely due to Chris Wallace’s absolutely perfect work as the moderator. And if you went moment by moment and point by point, you would probably score it reasonably closely. Trump zinged her on several patent dishonesties, and as usual, she handled the zinging badly. On the other hand, every time she needed a way out of a corner, she baited him with something — women he’d said bad things about, or the money he’d borrowed from his father — and he’d fall for it every time. But let’s face it: Do you really want me to tell you who I think won the exchange on entitlements? I mean, who cares? Does it bother me that Hillary Clinton said she was going to apply a strict left-liberal litmus test to her Supreme Court appointments? Yes, it does, but I knew that already, and if you follow the issue, so did you. Very few people are voting in this election on matters of conventional governmental policy. A great many will vote for the team they’ve long been signed up with, while everybody else will be voting against one of these two extremely unattractive and unpopular candidates. Trump just told us he knows she has more people voting in her favor and he has more people voting against him. He just told Hillary to measure the drapes. He can spend the rest of his life never conceding, and she’s still going to be the 45th president of the United States.,1",
            "How liberal Democrats use lies to get what they want: Now the plan is for arch-Socialist Bernie Sanders or Elizabeth Warren to win the presidency in 2020 for a slightly postponed takeover. (AP Photo/Steven Senne) \"There’s something happening here.\" — Buffalo Springfield, 1967 Every major leftist movement the world has seen has been totalitarian by nature. Occasionally this brand of extremism arises elsewhere along the ideological spectrum, such as Islamo-fascism, but Soviet Russia and Nazi Germany remain the archetypes of the socialist genre of dictatorship among many incarnations which clearly include today’s “liberal Democrats” in the United States. Contemporary liberal Democrats reveal their totalitarian proclivities in many subtle ways, such as support for single-payer healthcare and all other forms of big government, and some that are not so subtle. Recent years have seen a surge in the latter variety. Shouting down conservative speakers on college campuses to silence their views has been ongoing, but now the practice has graduated to violent attacks on speakers and audiences. There is no record of comparable suppression of speech by conservatives. And why is it only the left that abides no dissent from its preferred orthodoxy? The adherents expose through their own behavior that they fear a fair debate of ideas, so they attempt to quell intellectual challenge through brute force—just as all autocrats do. America’s so-called liberal Democrats resort to the most aggressive tactics out of the Saul Alinsky manual, i.e., destroy any threat to the radical agenda. Truth is beside the point to them. To substantiate via illustration of such Stalinist “politics of personal destruction,” here are a few examples: (1) Mitt Romney, as 2012 presidential candidate, was Mr. Nice Guy until Democrats got ahold of him. Then the public found out that he had abused his dog, caused an employee to die of cancer, and sadistically imprisoned women in a torture device known as a binder! All this derived from the Obama campaign’s suitably-named “ kill Romney” strategy. Of course, candidate Obama’s own personal history was deemed off-limits. Hypocrisy is a familiar trait of leftist totalitarians. (2) Poor George W. Bush. Investigations by three different governmental commissions concluded that he did not lie about weapons of mass destruction in Iraq. If anything, he received the same information worldwide intelligence agencies did about Saddam’s WMD arsenal. Yet “Bush lied” was burned into the national consciousness through liberal Democrat propaganda, paving the way for election of a true leftist president. (3) Barack Obama advanced the practice of despotic repression by weaponizing every office of his government for domestic political use. The IRS campaign of terror against conservative groups was only one of the most obnoxious. Richard Nixon received an article of impeachment for much less. (4) The grand master of personal destruction politics was Bill Clinton, who slimed anyone seen as a threat whether James McDougal, Ken Starr, or Juanita Broaddrick. This m.o. was the whole point of the “war room” of Clinton’s permanent campaign, not to mention Hillary’s “bimbo eruption\" squad. A colorful couple, those Clintons. Hillary, in particular, was a disciple of leftist Saul Alinsky. (5) Currently we have liberal Democrat rioters, following the Occupy Wall Street slow-motion riot. Black Lives Matter extremists demand the murder of police, and the misnamed Antifa ironically lives the fascist ideal of causing mayhem whenever someone utters a thought contrary to liberal Democrat political correctness. After the first violent act by a right-wing fringe fanatic in many years, in Charlottesville, the fake news narrative is that conservatives are the violent ones. In reality, almost all political violence in this country is committed by the far left (for example, a Bernie Sanders-supporting maniac actually attempting to assassinate Republican members of Congress). (6) A telling symptom of the left’s nascent despotism is the public shaming of any entity that disagrees with them, e.g., organizing against businesses that violate leftist dogma by supporting a traditional position. For instance, dare to agree with the view on homosexual marriage held until a few years ago by Hillary Clinton and Barack Obama and you become a target. (Recall Alinsky’s “isolate it, freeze it, personalize it.”) Likewise, the revelations about leftist groups such as the Southern Poverty Law Center demonizing those they disagree with. The left decided long ago to downplay debate over ideas—their ideology having failed empirically all over the world—and to simply use neo-McCarthyist tactics instead. (7) In Animal Farm, some pigs really are more equal than others. Hillary Clinton was found to have committed numerous email felonies, and then the gutless James Comey said “never mind.” Clinton’s Benghazi malfeasance with Barack Obama also has gone unpunished. The political elite elevating itself above the law is a hallmark of leftist dictatorship. (8) One of the liberal Democrats’ favorite slander devices is the accusation of racism, which has become the supreme insult in our society. White-on-black racism, in particular, has become socially unacceptable, which actually is a measure of how anti-racist America has become in overcoming vestiges of its more primitive state. Recognize, however, that for the past 45 years, the only legally permissible, sometimes legally mandated, racial discrimination in the U.S. is that which is committed in favor of minorities against Caucasians. This is the extreme state of our social law, for better or worse, yet many on the left trot out “white supremacist” allegations more often than we can count. There is a more substantive reason for the liberal Democrat amalgam’s resort to this odious tactic, beyond findings of its marketing effectiveness: Liberal Democrats cannot permit the mass healing of race relations in our country. They need to aggravate those relations so their side is better able to exploit the issue. Is there no limit to their neo-McCarthyist cynicism? Politics is everything to liberal Democrats, because government power is everything to them. (9) Perhaps the worst of the Big Lies was “if you like your doctor, you can keep your doctor,” designed to give liberal Democrat government absolute life-and-death power over all citizens through the enactment of Obamacare. What better way to achieve totalitarian rule than mortal power over all the ruled people? See why socialized medicine is the liberal Democrats' Holy Grail? A broader explanation for the liberal Democrats’ current hysteria: Their camp had some very sinister plans for the country, and was oh-so-close to ultimate success. With the election of President Hillary Clinton, a prospective second straight subversive in the office, Democrats could have finally amnestied 11 million illegal aliens, i.e., new Democrat voters, thereby ensuring that no Republican could ever again be elected president. This outcome would establish their goal of a one-party dictatorship, in effect―if only it had happened. The dream scenario having been snatched away is what has driven the liberal Democrats over the edge. So, in their delirium, they lash out. It is all understandable for a group of closet totalitarians in the throes of catastrophic disappointment. And if they tear the nation apart as they act out, so much the better, in their warped view. They always despised the country anyway. Now the plan is for arch-socialist Bernie Sanders or Elizabeth Warren (who misrepresented her own race for financial gain), to win the presidency in 2020 for a slightly postponed takeover. Pleasant dreams, America. There is something happening here. John Gaski is an associate professor at the Mendoza College of Business at the University of Notre Dame. He is a long-time registered Democrat and long-time registered Republican—intermittently, not simultaneously. If you would like to write an op-ed for the Washington Examiner, please read our guidelines on submissions here.,1",
            "Cuomo Threatens Suit Against the Feds On Immigration Battle: Governor Cuomo of New York is threatening to sue the federal Immigration and Customs Enforcement agency to stop its ongoing raids to detain illegal immigrants wanted for serious crimes like assault and rape. A staggering 80% of those apprehended in recent ICE raids in New York were either convicted criminals or charged with crimes. But Mr. Cuomo is siding with criminals over their victims.  He’s playing politics. Faced with a challenge on his left flank from Cynthia Nixon, he’s desperate to prove his liberal bona fides. Public safety be damned. The governor is parroting Democrats across the nation who claim ICE should be abolished because it’s breaking apart families and peaceful communities. The facts prove otherwise. Eighty-eight percent of the illegal immigrants arrested in recent Los Angeles ICE raids and 81% arrested throughout California, according to the latest ICE data, had criminal convictions. These are bad guys. So when House Minority Leader Nancy Pelosi claims that “unjust and cruel” ICE raids “terrorize innocent immigrant families,” don’t buy it. Mr. Cuomo is making the same bogus claim. Last Thursday, the governor denounced an ICE raid on an Upstate farm looking for Marcial DeLeon-Aguilar, a three-time deportee convicted for felony aggravated assault. Mr. Cuomo complained that Aguilar’s children had to watch their father being pinned by officers to block his escape. What about families victimized by violent illegals? Since January 2016, at least 25 Long Island youths have been executed by the MS-13 gang of Central American illegals. Some of the victims were left so mutilated they could hardly be identified. MS-13 beats the youngsters with baseball bats, puts plastic bags over their heads to suffocate them and then slices off their noses, ears and lips with machetes. No one reads these victims their constitutional rights. ICE’s Operation Matador targets MS-13 gang members. Yet Mr. Cuomo seems angrier at the ICE agents than at the MS-13 butchers. Laughably, Mr. Cuomo issued a “cease and desist” letter to ICE last week, ordering federal agents to touch base with local police before taking enforcement action. Mr. Cuomo doesn’t have a leg on which to stand. Check the Supremacy Clause of the United States Constitution: Uncle Sam doesn’t need Andrew Cuomo’s permission to enforce federal laws. Why the surge in visible, violent sweeps? ICE is forced to conduct sweeps out in residential communities because New York’s sanctuary laws are preventing the agency from taking custody of criminal aliens before they’re released from jail, like the agency used to do. As ICE’s Deputy Director Thomas Homan points out, these sanctuary policies are needlessly exposing New Yorkers to violence. Mr. Cuomo is mimicking California Democrats, who are in open rebellion against federal law enforcement. In February, Oakland Mayor Libby Schaaf issued a public alert about a planned ICE raid in her city before it took place, tipping off hundreds of wanted criminals to scatter. Attorney General Sessions said to Ms. Shaaf, “How dare you needlessly endanger the lives of law enforcement just to promote your radical open borders agenda?” Political pandering is driving this agenda. An amazing 27% of California’s population are immigrants. Immigrants disproportionately favor big government. California hasn’t elected a statewide Republican since 2006. New York is moving in the same direction, with 23% of its population foreign-born and Democrats gaining increasing control of state government. Mr. Cuomo and other Democrats have been resisting the federal crackdown on immigrant-related crime and calling for increased spending on after-school music and sports programs to provide an “alternative” to gang activity in immigrant communities. That’s nonsense. Brutes willing to torture and mutilate a human being with a machete will not be dissuaded by learning to play the flute. President Trump calls them “animals” who have turned peaceful neighborhoods “into bloodstained killing fields.” He’s got the right plan: “We will find you. We will arrest you. We will jail you. And we will deport you.” Ms. McCaughey is a senior fellow at the London Center for Policy Research. receive the latest by email: subscribe to the new york sun's free mailing list,1",
            "Trump Calls Out NFL for Not Forcing Players to Stand During Anthem:  Image via Getty UPDATED 10/18/17, 2:45 p.m. ET: NFL Commissioner Roger Goodell held a press conference on Wednesday and spoke about how the NFL wants players to stand during the national anthem. However, he also reemphasized that the league will not try to force players to stand at this point. \"We just had two days of conversation of which this was a fair amount of dialogue and I think we all see this the same way,\" Goodell said. \"We want our players to stand. Our focus is on the opportunity we have to make our communities better through these efforts with our players. We’ll deal with these issues as they come up.\" Goodell steered clear of directly addressing the tweet Donald Trump sent out on Wednesday about the NFL's decision not to force players to stand.  Goodell: \"were focusing on what we should be doing as the NFL,\" in response to more questions about Trump's Tweets — Jason La Canfora (@JasonLaCanfora) October 18, 2017  Additionally, Goodell said he wants the league to \"stay out of politics\" and talked about how he hopes that there will eventually be \"zero\" players kneeling during the anthem. See original story below. As per usual, Donald Trump's using his personal Twitter account to spew garbage takes about shit he doesn't truly understand. Just a week after saying a one-game suspension would have scared Colin Kaepernick from kneeling in protest of the national anthem ever again (ROFL), he's back on Twitter clapping at the NFL for not bringing the hammer down on players who are still protesting.  The NFL has decided that it will not force players to stand for the playing of our National Anthem. Total disrespect for our great country! — Donald J. Trump (@realDonaldTrump) October 18, 2017  \"The NFL has decided that it will not force players to stand for the playing of our National Anthem,\" Trump tweeted. \"Total disrespect for our great country!\" This is no doubt in response to the NFL saying they would not prohibit players from protesting the anthem late last week. If Trump was so concerned about players protesting the national anthem—which, again is a part of the First Amendment—why doesn't he stop the police from murdering black people? You know, what these fucking protests are actually about. If Trump's so concerned about people openly resisting the tradition of bigging up America before playing a game, why doesn't he go to the root of the problem? Oh right, because while he spews a hatred for \"fake news,\" he has no problem feeding the fuckery. I forgot.,1",
            "Confederate controversy: “They’ve forgotten about us.” I don’t remember where I heard this, perhaps somewhere in the small town of Blacksburg, Virginia, but the context was definitely political. The IRS is always out to get our money – of course the government hasn’t forgotten about us, right? But the more I thought about it, the more I realized the meaning behind that statement. Since the founding days of the United States, a problem has always been the power balance between small states and big states. Presently, this has evolved into the local balance between rural areas and urban areas. I remember hearing in government class how just a dozen or so of the largest cities in the United States could swing the popular vote to one political party and realizing just how valuable the electoral college is to modern politics. There’s no simple alternative to balancing out protecting the interests of the rural minority and forwarding those of the urban majority. From the U.S. Census: “Rural areas cover 97 percent of the nation’s land area but contain 19.3 percent of the population.” This is a huge disparity; how can state governments look out for rural counties when urban counties dominate the political sphere? For many in southwestern Virginia, it seems that politicians are always subverting rural interests in favor of the dense, northern urban areas. Even the President and many other conservatives use this idea of rural areas being left out to win votes. From his always-rambunctious Twitter account, Trump proclaimed: “The Democrats in the Southwest part of Virginia have been abandoned by their Party. Republican Ed Gillespie will never let you down!” In a time of great change and technology around the globe, sometimes it can feel as if rural areas are being left behind. Given this context, I’d like to quickly transition to a discussion about the political frustrations surrounding the Confederate flag. The Civil War was definitely fought over slavery, but does that make the Confederate flag racist? Probably. But I’d also like to consider what the Confederate flag symbolizes to many in the South. Growing up, Confederate flags were never really made out to be a big deal. I remember thinking nothing of the raised Confederate flags on the way to swim meets and camps. I remember the public outcry throughout the region when the school sent out an announcement banning Confederate attire. Even recently, right before I came to Stanford, I was driving home one night and pulled up next to a beat-up pickup truck flying two large Confederate flags at a traffic light. It felt pretty normal, albeit a little strange especially because of the earlier South Carolina flag controversy and the happenings in Charlottesville. This was the norm. The problem is just how commonplace these provocative items are in the region. These rural Southerners, a legislative minority, are painted as villains, outcasts for not seeing these items as strange in such an apparently “progressive” society. This is an issue because first off, no one likes being called a villain, and secondly, to many of these people – who have seen crumbling infrastructure, a stagnating economy and skyrocketing health care premiums (one of my older teachers always complained about his wife’s new insurance bill under Obamacare) – are we really that progressive? And how high should working out our flag issues be on our priorities list? Should we be arguing over a flag when there are places with exactly zero professional medical attention? I remember watching the local news and finding out that in nearby Wise County, Virginia, the only time people can receive medical attention is once a year, when a mobile clinic known as the Remove Area Medical arrives. General health is deteriorating every year as lung cancer and obesity set in. Things really aren’t looking up for the people here. The fact that a colored piece of cloth is generating the most media coverage instead of a terrible healthcare crisis here is a sort of a slap in the face to the coal miner with permanent nerve damage or the diabetic who can’t access insulin. We tend to separate the world into “us” and the “other,” but we fail to realize that the “other” may also be struggling to come to grips with the world too. There are definitely two sides to the argument, and I’m not advocating for any position. There are many parts of the country that need work. Racism is a huge problem that we need to solve as soon as possible. Denigrating an important bloc of people for the sake of making a point will only divide the nation even more. If we are to move forward and be “progressive,” we need to set aside distractions, unify in our actions and put our attention to the big picture. Contact Tiger Sun at tgsun ‘at’ stanford.edu.,1"
        ]
    },
    "Setn_2": {
        "label_0": [
            "Trump: Comey ‘lied and leaked’ and protected Clinton: U.S. President Donald Trump, left, shakes hands with James Comey in January 2017 | Pool photo by Andrew Harrer/Getty Images President Donald Trump said Wednesday that former FBI Director James Comey “lied and leaked” information and ultimately protected Hillary Clinton, while also questioning the credibility of the FBI’s probe into her email. Trump’s early morning tweets come in the wake of news that the bureau’s former director had drafted a statement exonerating Clinton before the investigation was over. “Wow, FBI confirms report that James Comey drafted letter exonerating Crooked Hillary Clinton long before investigation was complete. Many people not interviewed, including Clinton herself,” Trump wrote on Twitter. “Comey stated under oath that he didn’t do this-obviously a fix? Where is Justice Dept?” “As it has turned out, James Comey lied and leaked and totally protected Hillary Clinton. He was the best thing that ever happened to her!” the president added later. Newsweek reported Monday on documents released by the FBI that included an email sent on May 2, 2016, by Comey to other FBI officials that included a file titled “Drafts of Director Comeys July 5, 2016 Statement Regarding Email Server Investigation Part 01 of 01.” Despite Comey having already drafted a statement on the investigation into Clinton’s email practices while at the State Department, the probe would continue on for months. Clinton herself was not interviewed until July 2, 2016, three days before Comey held a press conference to announce that the FBI would not recommend filing charges against the former secretary of state. That Comey had drafted a statement exonerating Clinton with months to go before the completion of the investigation has raised concern among Republicans on Capitol Hill, including Senators Lindsey Graham (R-S.C.) and Chuck Grassley (R-Iowa), who wrote a letter to current FBI Director Christopher Wray noting that “the outcome of an investigation should not be prejudged while FBI agents are still hard at work trying to gather the facts.” While the president has complained that Comey was too easy on Clinton, the former secretary of state has made no secret that she believes it was Comey’s late October 2016, announcement that the bureau was examining potentially fresh evidence related to the email investigation that cost her the election. The evidence examined by the bureau came up fruitless, but Clinton has complained that the resurfacing of the scandal so close to Election Day reintroduced doubt into voters’ minds. Trump, who reveled in the bureau’s investigation into Clinton throughout the campaign, fired Comey last May, a move the White House initially said was based on Deputy Attorney General Rod Rosenstein’s assessment of Comey’s handling of the Clinton investigation. Trump later conceded that he had already made his mind up to fire Comey before receiving Rosenstein’s recommendation and that he had made the decision with the FBI’s investigation into Russian interference in the 2016 election weighing on his mind.,0",
            "Tomi Lahren Says It's Wrong To Believe Every Sex Assault Claim: Fox News contributor Tomi Lahren knows how to push the right buttons. In a heated discussion on Fox News’ “Hannity” Thursday, Lahren jumped at the chance to comment on sexual assault claims that have brought down high-profile men in politics and entertainment since the Harvey Weinstein scandal. The remarks were sparked by Sen. Al Franken’s resignation earlier in the day, after he was accused of misconduct by several women. Fellow guest contributor Jessica Tarlov could barely get in a word with the interrupting host Sean Hannity ― who dwelled on former President Bill Clinton ― to explain the importance of believing women. “We have decided as a society that we take women’s word and then we investigate and go from there,” Tarlov said. Hannity then gave Lahren the floor to address Tarlov. “Do you really think that that’s fair, in every case, to take a woman’s story as gospel and not ask any questions?” Lahren asked in a clip posted by Media Matters. “The Democrats not believe in due process? Because I can sit here as a woman and say I don’t think it’s right that every woman is just believed ― her truth is just taken as the ultimate truth without an investigation. Think of how powerful that it is, trial by social media. Let’s get over this.” Tarlov attempted to respond, but Hannity interrupted again to go to a commercial break and the next guest, Newt Gingrich. Watch the fireworks below.,0",
            "What issues divide the nation during the civil war?: When the constitution was being forged, there was much discussion about what exactly the nation was to be. Some wanted only the loosest of connections between the states, with states being more like individual nations and the Federal Government being little more than a common union, agreeing to join together to protect from outside forces that would attempt to harm any state. When the northern states decided that slavery was to be illegal, southern states were concerned about how they would continue to run their plantations. The issue of \"states rights\" was one of the largest concerns during the time before the civil war broke out. Southern states wanted to decide for themselves if slavery was to be legal, not letting northern states make such decisions for them. People from the north found the practice to be so reprehensible that they wanted to force the south to stop the practice. While slavery was a significant reason for the civil war, States Rights divided the nation and the defeat of states rights was a significant blow to the efforts of the original founders of the constitution. 19 people found this useful,0",
            "Martial Artist Dad Hears Piercing Scream, Then He Sees Woman Being Attacked And Rushes To Her: Luis Ruiz is a fifth-degree black belt in karate and a martial arts instructor. His stepson, Antonio Pina, happens to be a third-degree black belt. Perhaps it was that the two men knew they could handle themselves that they fearlessly engaged with an attacker. One night, they were walking to their home in Brooklyn, NY. Ruiz heard a piercing scream. When they looked around, they noticed a woman being brutally beaten by a man. “We notice that he’s grabbing her and slamming her on the ground,” Ruiz told CBS. The father told his son to call for help. Ruiz quickly approached the criminal. “So I say ‘hey, is everything OK, are you guys OK?’ The guy gets up like nothing, turns to his right and walks away like he wasn’t doing anything wrong,” he said. Ruiz then comforted the woman, whose face, he says, was swollen beyond recognition and bloodied. The father and son were able to identify the attacker as Todd Deas. Police say he had 19 prior arrests, including rape and sexual abuse, and had recently been released on parole. Had they not been there, who knows what would have happened. “Hero is a big word. I’d rather think we just did the right thing, and that everyone in the neighborhood and in the world would do the right thing,” Ruiz said. Please SHARE if you think what Ruiz and his son did was very brave! Due to restrictions, this video cannot be viewed in your region.,0",
            "Nicolle Wallace: Ex-White House officials admit Trump’s inner circle is ‘flying blind’ where Mueller investigation is going: MSNBC anchor Nicolle Wallace Former George W. Bush communications director Nicolle Wallace reported Tuesday multiple senior Republican officials have told her that to expect that special counsel Robert Mueller is pursuing an obstruction of justice case against President Donald Trump. “Three Republicans with close ties to the Trump White House, all veterans from previous Republican administrations, tell me that it’s clear from their conversations and contacts with the president’s inner circle that Bob Mueller is trying to build an obstruction of justice case,” MSNBC host of “Deadline: White House” reported Tuesday. “One of them going even farther and saying that the White House is now flying blind and doesn’t know who else might already be cooperating with Mueller’s team,” Wallace explained. That was not the only major news Wallace broke in the first minutes of her show. Wallace also introduced former U.S. Attorney Chuck Rosenberg, who worked on the staff of both Robert Mueller and James Comey of the FBI. “Would you surmise that Donald Trump’s taxes are something that Bob Mueller either has or will seek to obtain?” Wallace asked. “I would, Nicolle, and here’s why. I was a federal prosecutor for a long time and a white collar prosecutor, at the beginning of any case what you need are leads, how do you get those? The first thing you do, you get credit reports and you get tax returns,” Rosenberg explained. “I don’t know that they have the tax returns, but I know what white collar tax attorneys do, they get tax returns,” Rosenberg noted.,0"
        ],
        "label_1": [
            "Sheriff David Clarke To Join Trump Administration: We saw this coming a mile away. Early Thursday, the controversial Milwaukee County Sheriff, David Clarke resigned without any notice. The move was a surprising one but we should have known that President Trump had something to do with it. The former Wisconsin sheriff gave his resignation on Thursday to join the Trump administration. While Clarke submitted his letter of resignation Thursday afternoon, the letter did not include the details of why he quit and what was next for the sheriff. However, CNN reports that Clarke will join the Trump administration but what exactly he will be doing is still unknown. Trump has pegged him earlier this year for a role, but Clarke withdrew from consideration within a few days of the announcement. According to CNN: “It’s unclear what job Clarke will take in the administration, but one of the sources said he’s expected to join the White House. Clarke likely won’t be offered a Senate-confirmed role because his nomination would face opposition from lawmakers on both sides of the aisle.” Oncologists Are Freaking Out After True Cause Of Cancer Is Released Back in May, Clarke publicly announced he’d accepted a position as an assistant secretary in the Department of Homeland Security. But according to sources, no official offer had been made to him at the time of his announcement and was forced to withdraw from consideration. Clarke is known for defending Trump against racial claims. After the “Unite the Right” rally in Charlottesville, many critics spoke about against Trump’s response and his failure to condemn white supremacy. Clarke went on Sean Hannity’s show to defend the President by stating that he doesn’t have a racist bone in his body. Perhaps, Clarke will be joining the Trump team just to do television appearance on Trump’s behalf to combat claims of racism and bigotry. Only time will tell. What do you think about Clarke’s move?,1",
            "DACA hurts American millennials the most: DACA recipients have seized on American millennials' ability to receive financial aid and college scholarships in multiple states. ( AP Photo/Jose Luis Magana) Asking the wrong questions will yield the wrong answers. If you ask yourself, as President Trump did — “Does anybody really want to throw out good, educated and accomplished young people who have jobs, some serving in the military? [...] They have been in our country for many years through no fault of their own — brought in by parents at a young age”- you will surely find the answer is no. However, if you ask yourself if you should support the proposed resurgence of the flagrantly unconstitutional and unjust “amnesty” that greatly disadvantages American millennials, the answer is less clear. The resurgence of the debate over the Deferred Action for Childhood Arrivals policy would put all millennials in direct competition with illegal immigrants who were granted DACA permits, whether it be through college admissions, job opportunities, or wages. DACA creates competition in the higher education system that inherently favors illegal immigrants through policies such as affirmative action. Affirmative action mandates equal opportunities for, and often results in a larger presence of, minority groups in workplaces and, most notably, universities. Dreamers with permits qualify for affirmative action, giving young immigrants an advantage over not just the skilled worker, but also American college applicants. DACA recipients have seized on American millennials’ ability to receive financial aid and college scholarships in multiple states. Approximately one out of every four DACA recipients — about 200,000 individuals — live in California. California allows Dreamers to receive in-state college tuition and 19 other states have followed suit. The California Dream Act, embolden by DACA, has set a precedent for states to generously allocate funding to students who have entered or were brought into the country Illegally. California is merely one example of states diverting funding from the middle class to fund Dreamers. To fund the Cal Grant entitlement for the state’s “neediest” students, California has “phased-out” the Middle-Class Scholarship Program. Implementing the California Dream Act made certain that undocumented and nonresident students are eligible for state financial aid, and that alone accounts for $67 million of the increase in Cal Grant spending. However, California students and taxpayers are not the only ones who have felt the impact and burden of DACA. California serves as an example of how scholarship and state-funded aid for the average DACA recipient creates a disadvantage for Americans of similar income classes. Middle-Class American students are less likely to receive financial aid from universities and institutions, due to the diverting funds, implemented in State Dream Acts, emboldened by DACA. Additionally, DACA creates competition in the workforce, for the millions of jobless American millennials. Currently, over 10 percent of millennials remain unemployed. There are 800,000 millennials from other countries who are competing legally in the workplace for the same occupations where American millennials are looking for work. According to the Migration Policy Institute, there are an estimated 2.1 million illegal immigrants who are DACA-eligible in the United States in addition to the 800,000 already enrolled. However, the ultimate issue facing both millennials and Americans is that DACA allows for unjust amnesty. The United States admits approximately 1 million legal permanent immigrants every year, which is more than any other nation in the world. It is unjust to the millions of Americans and resident legal immigrants who followed the rules. Giving blanket amnesty to those who neglect to follow our laws is irresponsible and rewards those who fail to follow the rules. Refusing to enforce the law equally, by making special exceptions for favored groups, puts a burden on citizens and lawful residents in the states (especially border states) with the irresponsible federal abdication of immigration law. DACA also blatantly encourages more illegal immigrants to enter the United States in hopes of future amnesty. Granting legal status to Dreamers streamlines the pipeline of illegal immigration through extended family sponsorship. This is a slippery slope for America. The narrative on DACA touts the promise of the American dream by advertising the many who have benefited from the system. What it fails to mention are the impacts and burdens DACA has thrust upon the American millennials. Sydney Jacobs (@the_poli_chick), a Las Vegas, Nevada native, currently resides in Washington D.C and works in Republican politics.,1",
            "Google Restores Mike Adams’ Natural News After Massive Takedown: By: Jon Rappoport / Activist Post I was shocked, but not surprised, by the relatively small number of independent news sites that came to Mike’s defense. Has the 1st Amendment become a faded memory? For six days, Google shut down all listings for Natural News. Google gave no rational explanation. Then, again with no comprehensible reason, Google restored Natural News. To say this behavior was deranged would be a vast understatement. It’s possible that the outpouring of protests after the takedown threw Google back on their heels, and they gave in. But the game is not over. Google could go off on another witch hunt. They’ve proved they’re quite capable of it. The Natural News debacle stems, in part, from the absurd war against “fake news.” Major media, the prime-cut purveyors of fake news, launched the war after they were left with egg on their faces in the wake of the presidential election. They had to find scapegoats. They had to explain their failure to predict the winner. They had to explain why they overtly supported Hillary Clinton throughout the campaign. They had to do something, anything, in order to deflect blame and derision. So the Russia-Trump-WikiLeaks-fake news narrative was launched out of the crypts of the Washington Post, New York Times, and other big-time echo chambers. Natural News was placed in the crosshairs and assailed as a pro-Trump fake news site. We shouldn’t overlook the fact, as well, that Mike has carried out a highly successful and devastating attack on the medical cartel for years. So-called “science blogs” have been after him, hammer and tongs. Mike writes: “After six days of being blacklisted by Google, the NaturalNews.com website has been restored to Google’s search results. The action by Google follows the largest and most vocal backlash against Google’s de-listing of any website in the history of the company [Google], and it has sparked many new discussions and debates about search engines, censorship and free speech.” “For the record, there was never any allegation or evidence that Natural News had intentionally violated Google’s webmaster guidelines. While Google said we were being flagged for a so-called “sneaky mobile redirect” on a very small number of pages in a subdomain (blogs.naturalnews.com) which were created by outside bloggers, Google went to the extraordinary step of banning the entire NaturalNews.com root domain and all its subdomains — a step that would never have been applied to CNN, Huffington Post or other popular news websites. In fact, a Natural News investigation showed that violations identified involving websites like HuffPo, Forbes and CNN did not result in the same kind of blacklisting that was applied to Natural News.” “Furthermore, while Google did make an effort to provide us with one URL that they said flagged this mobile redirect, to date there hasn’t been a single SEO expert or engineer who could reproduce the supposed redirect issue.” “Even more disturbingly, when we went to the Google product webmaster forum to ask for help identifying this issue, we were insulted, mocked and accused of lying by Google’s supporters who behaved like a pack of jackals rather than search engine professionals.” “Through this entire process, Natural News was constantly being called a liar for failing to remove something that Google flatly refused to identify. In essence, we were charged with a ‘crime’ by Google, yet Google refused to provide any details of the crime, nor any evidence of the crime, nor any tool whereby we could reproduce Google’s claimed ‘redirect’.” “To call this process extremely frustrating for webmasters is an understatement. I continue to believe that Natural News was targeted by Google due to the content of our speech which supports President Trump… and that the ‘sneaky mobile redirects’ issue was merely the justification used by Google to de-list the entire NaturalNews.com website. Google no doubt disagrees with this assessment and says it was just a technical issue, yet we are not aware of any other situation in which a minor technical issue on a subdomain resulted in Google blacklisting the entire ROOT domain of a major publisher, with 140,000+ pages of quality content. Natural News appears to be the only website of its size that has ever been subjected to this extreme censorship for such a minor technical issue on pages posted years ago by bloggers on a subdomain.” “…No one denies, for example, that Google’s top executives such as Eric Schmidt were working directly with the Hillary Clinton campaign which Natural News opposed. This has all been fully documented by Wikileaks.” “Had Natural News been a pro-Clinton, ‘progressive’ website, I believe a minor technical glitch on some subdomain blog pages from years ago would have been given a pass. After all, the final decision to blacklist Google was a human decision — called a ‘Manual Action’ by Google — which means someone at Google decided to penalize Natural News for something that was not flagged by any Google algorithm.” My comments: In a world where education has become an exercise in injecting values into students’ heads, people have lost the mental capacity to distinguish between disagreement and censorship. Now, it’s “I disagree with you so I want to shut you up by any means.” Many independent news sites decided to ignore Google’s censorship of Mike and Natural News. They, too, failed to establish a firm defense of free speech. Some of these independent sites, knowing what Natural News has done to attack conventional medicine and the medical cartel, decided to stand back and remain silent, because they consider medical information a holy of holies. They will attack major media on many issues, but The Medical isn’t one of them. They’re afraid to explore this area, discover shocking truths, publish those truths, and then open themselves to heavy criticism. Then, of course, there is the simple fear that Google will censor them, too. Google, the all-powerful Ministry of Truth. Big Brother. Get this straight. Google, Facebook, and Twitter are go-to allies for major media. The biggest news operations look to these allies for help in censoring information they want to bury. It’s a joint operation. To the casual observer, it seems that pro-Trump messages are what the Ministry wants to crush. And that’s true. But it’s only the beginning. There are vast oceans of information Big Brother wants to hide. Oceans, however, don’t disappear. Water runs deep. And it gets in everywhere. What are your thoughts? Please comment below and share this news! This article ( Google Restores Mike Adams’ Natural News After Massive Takedown) by Jon Rappoport is free and open source. You have permission to republish this article under a Creative Commons license with attribution to the author and True Activist.,1",
            "Game Show Winner Mocks Barron Trump’s Response to Gruesome Kathy Griffin Photo: With most rational individuals condemning Kathy Griffin’s reprehensible photoshoot, some dark souls are coming out of the woodworks and showing their true colors. Most of the country condemned Kathy Griffin’s now-infamous photo shoot holding a fake severed head of President Trump. The shocking photo shoot prompted a nationwide outrage and sparked debate over whether or not Griffin should be investigated as a threat to national security. As the Trump family reacted to the photo, it was reported that President Trump’s youngest child—11-year-old Barron—had seen the photo while watching the news and became understandably upset. The one thing these so-called artists fail to take into account is the impact their message will have on family members of their targets. It’s incredibly hard to believe that creating images of this violent nature wouldn’t provoke thought into how they will affect families or even the audience. Not only was Griffin’s photo shoot and full admission of wrongdoing completely unacceptable by anyone’s standards, it was disrespectful to victims of terrorism and their families. Radical Islamic terrorists are notorious for beheading innocent people—including Americans—for propaganda videos. By far, the most disgusting social media post came from some guy who apparently won big on Jeopardy over ten years ago. Ken Jennings took to Twitter and decided to campaign for Dirtbag of the Year. “Barron Trump saw a very long necktie on a heap of expired deli meat in a dumpster. He thought it was his dad and his little heart is breaking,” the game show winner from 2004 posted on his Twitter account. He even defended Griffin’s actions, citing—you guessed it—another game show from the ‘90s where he said Griffin was known for holding up severed heads.  Barron Trump saw a very long necktie on a heap of expired deli meat in a dumpster. He thought it was his dad  ; his little heart is breaking — Ken Jennings (@KenJennings) May 31, 2017  This kind of reaction is absolutely reprehensible, especially under the circumstances. CNN has since announced that Kathy Griffin has been fired from her job as a New Year’s Eve announcer for the network alongside Anderson Cooper, who also expressed outrage over the violent photo. With serious reactions to the photo taking place in the United States, opportunists usually crawl out of the woodwork to make a sad attempt at humor. This was a huge fail. Attacking a child who was understandably disturbed by the gruesome image of his father’s mock beheading is a new low in our society. Adding to this creep’s sentiment, Rosie O’Donnell weighed in via her Twitter account, dismissing Barron Trump’s reaction by asking, “Do you think he saw anything about these 2 heroic men who died defending young girls? Hatred promoted by his father?”This was in reference to the two men who were killed in Oregon defending a Muslim girl from an attack. Regarding which, by the way, President Trump released a statement condemning the act as hatred that has no place in the United States. It seems like reactions to disturbing incidents like the Kathy Griffin photo expose the true nature of individuals and separate those with compassion for humans—regardless of political belief—from truly heinous people.,1",
            "Trump’s anti-Muslim tweets: Pathological racism or severe mental decline?: There's been a lot of talk this week about President Trump's mental state. Psychiatrists have weighed in calling him a \"very sick man.\" Former associates report that people close to him are \"deeply concerned about his mental health.” It's been reported that he's telling people that the person on the \"Access Hollywood\" tape wasn't really him, and claiming (again) that he actually won the popular vote. But the most vivid and obvious evidence that Trump is becoming even more unbalanced even than before (which is saying something) comes from his Twitter feed, which has been a daily dumpster fire ever since word came down that Michael Flynn had apparently made a deal with Robert Mueller. Trump's Twitter is a window into his mind, and right now it isn't offering an attractive view. He's madly tweeted lies about his tax plan, applauded himself for single-handedly causing the stock market to rise, insulted the media, slandered old friends and condemned some of the famous men who have been fired for sexual harassment. Apparently he is more assured of his omnipotence than ever, since he was rewarded with the presidency while all those other guys have been brought low. He's put on quite a show and all of it has further degraded the presidency and embarrassed the nation before the world. But there was one series of tweets that stood out and it's so bad that it may have actually caused a diplomatic break with our closest ally. On Thursday morning, for some inexplicable reason, the president of the United States retweeted three videos claiming to be Muslim extremists perpetrating violence. One purported to show a group of Muslims pushing a boy off a roof, another claimed to show a Muslim destroying a statue of the Virgin Mary and a third supposedly showed a Muslim immigrant hitting a Dutch boy on crutches. The Dutch embassy clarified that the third video actually of two native-born dutch boys fighting, and did not involve Muslim immigrants at all. The tweets were from a vile British neofascist named Jayda Fransen, the deputy leader of a tiny far-right, anti-immigrant group called Britain First. You may recall that prior to the Brexit vote last year a Labour Party member of Parliament named Jo Cox was assassinated by a man who shouted the words \"Britain First\" before he killed her. According to the Daily Beast:  The group had previously struggled to garner mainstream-media coverage of their video stunts, which include mosque “invasions” and “Christian patrols” during which uniformed thugs carrying white crosses attempt to intimidate minority citizens. On Wednesday, Trump catapulted Fransen and the group’s leader Paul Golding, who is also a convicted criminal, into the global conversation.  Trump sent those videos out to his millions of followers; hundreds of millions more may have seen them through other social media and mainstream news by now. These anti-Muslim videos are the worst kind of hate propaganda, the kind of thing one expects to find deep in the bowels of the extremist right-wing internet. Needless to say, Fransen was delighted and thanked Trumpfor \"sharing the videos with his \"44 MILLION FOLLOWERS! GOD BLESS YOU TRUMP! GOD BLESS AMERICA!\" The reaction was swift. Prime Minister Theresa May's office rebuked the president in a statement which said that Britain First \"divides communities in their use of hateful narratives which pedal lies and stoke tensions. This causes anxieties to law-abiding people. The British people overwhelmingly reject the prejudiced rhetoric of the far right, which is the antithesis of the values that this country represents; decency, tolerance and respect. It is wrong for the President to have done this.\" Trump himself was not contrite, of course. He responded this way:  . @Theresa_May, don’t focus on me, focus on the destructive Radical Islamic Terrorism that is taking place within the United Kingdom. We are doing just fine! — Donald J. Trump (@realDonaldTrump) November 30, 2017  The British Parliament did not take this well. In speech after speech members demanded that Trump's invitation for a state visit (already controversial) be rescinded. Labor M.P. Stephen Doughty declared that by sharing those tweets, Trump had shown himself to be \"either a racist, incompetent or unthinking — or all three. I love America, it is a country and people of extraordinary generosity, courage, kindness and humanity — but this president represents none of those things.” London Mayor Sadiq Khan said May should use \"any influence she and her government claim to have with the president” to ask that he “delete these tweets and to apologize to the British people.” None of that is going to happen, of course. Trump's state of mind at the moment is that following his racist instincts are what got him to the most powerful office on earth and following those instincts is the winning formula going forward. We are all well aware of Trump's bond with the old-fashioned American far right. David Duke is a big fan and applauded him for retweeting the videos. Trump thinks that one can be a \"very fine person\" and still carry a torch and march with Nazis shouting \"Jews will not replace us\" in American cities. His xenophobic rhetoric toward Mexicans and Muslims, and his barely concealed racism, have been obvious for years and were major selling points during his campaign. Trump has also shown an affinity for the neofascist right in Europe, perhaps under the influence of Steve Bannon, who has developed alliances with such groups for some time through his Breitbart International media venture. White House press secretary Sarah Huckabee Sanders said later that Trump did not know who Jayda Fransen was before he retweeted her, and claimed he was trying to \"elevate the issue\" of extremist violence in Europe. That's not enough. He has been retweeting white supremacists and neofascists for a long time. Quite likely he doesn't know who they all are either, but he obviously likes what they have to say and he's happy to use his platform of tens of millions of followers and the prestige of the White House to spread their message far and wide. May did not rescind the invitation to the state visit. But the British don't seem to be in any hurry to set a date either. Plans for a \"working visit\" from Trump in January have been dropped, which seems wise. Our president seems to have done something that nobody else has been able to do in Britain lately: He brought left and right together -- in mutual loathing for him. Over the Thanksgiving holiday Trump made a weird, cryptic comment to Coast Guard troops, saying, \"You never know about an ally, an ally can turn, you're going to find that out.\" Maybe he was talking about himself.,1"
        ]
    },
    "Setn_3": {
        "label_0": [
            "Hunter Who Says He Was Shot At By Immigrants At U.S.-Mexico Border Was Victim Of Friendly Fire, Investigators Conclude: Earlier this year, two hunters suffered gun-related injuries while camped out at the Circle Dug Ranch, a Texas ranch near the U.S.-Mexico border. According to Texas Monthly, a 26-year-old hunting guide named Walker Daugherty was shot in the abdomen. One of his clients, 59-year-old Edwin Roberts, was shot in the arm. When Daugherty reported the incident to law enforcement officials, he and his fiancée claimed that the gunfire came from illegal Mexican immigrants who were attempting to steal the Daugherty’s RV and kidnap their clients. After the incident, a GoFundMe page was launched to help Daugherty pay for his medical expenses. According to KOSA CBS 7, the now-inactive campaign page stated that Daugherty was shot by illegal immigrants who were trying to steal his RV. More than $25,000 was raised to cover Daugherty’s medical expenses.  CREDIT: Credit: GoFundMe Upon hearing the story, Texas Agriculture Commissioner Sid Miller posted a message to Facebook calling Daugherty a hero and pledging his support for a border wall. “This is why we need the wall and to secure our borders,” wrote Miller. According to the Dallas News, the post was shared 6,500 times before Miller deleted it.  Weeks later, law enforcement officials determined Daugherty’s story was false. According to KOSA CBS 7 in Texas, an investigation by the Presidio County Sheriff’s Department found that the gunfire did not come from immigrants crossing the border — it came from the hunters themselves. That’s right: friendly fire. Investigators determined that Daugherty shot Roberts and that another hunting guide, Michael Bryant, shot Daugherty. The Daugherty family reportedly released a statement about the Presidio County Sheriff’s investigation that was published on the blog The Westerner. “We do not deny that our hunter client was hit by a bullet that resulted from a horribly fearful and confusing situation. However, the bullet that shot our son was not. That shot came later and from an entirely different direction. We are unable to reveal all the details of the event at this time but we do not agree with the Sherriff’s stated conclusion to the incident.” Read their full statement here. Daugherty and Bryant have since been indicted on charges of deadly conduct by discharging firearms in the direction of others, reports the Austin American-Statesman.,0",
            "Barack &amp; Michelle Obama ‘Disgusted’ By Harvey Weinstein Sexual Harassment Scandal: REX/Shutterstock Barack and Michelle Obama are speaking out about the Harvey Weinstein sexual harassment scandal after their daughter, Malia, interned for his company. Find out what they said, here! Barack Obama, 56, and wife Michelle Obama, 53, finally released an official statement on Oct. 10, about the Harvey Weinstein sexual harassment accusations and it’s not pretty, according to media outlets such as TMZ. “Michelle and I have been disgusted by the recent reports about Harvey Weinstein,” the statement reads. “Any man who demeans and degrades women in such fashion needs to be condemned and held accountable, regardless of wealth or status.” The former U.S. president and first lady’s daughter Malia Obama, 19, interned at Harvey’s company, The Weinstein Company, before attending Harvard University and Harvey even donated $680, 000 for Barack’s 2012 re-election campaign. “We should celebrate the courage of women who have come forward to tell these painful stories,” the statement continued. “And we all need to build a culture – including by empowering our girls and teaching our boys decency and respect – so we can make such behavior less prevalent in the future.” Barack and Michelle’s statement comes just hours after a video message from the Republican National Committee, first reported by Daily Mail, condemned him for his silence in the case. Harvey has been accused of sexually harassing multiple women including many actresses he’s worked withsuch as A shley Judd, 49. The film producer continues to make headlines from the unfortunate situation with the most recent one involving an announcement that his wife, Georgina Chapman, 41, is leaving him. It’s been five days since the first allegations surfaced and since then, more and more women are coming forward with their own shocking stories. Harvey’s made various iconic films over the years, including Pulp Fiction, The Crying Game, and Shakespeare in Love. HollywoodLifers, what do you think about the Obamas’ opinion on the Harvey Weinstein scandal? Tell us your thoughts here.,0",
            "CEO, More Resign Amid Ongoing Miss America Scandal: Miss America Organization Chairman and CEO Sam Haskell speaks to the media during a press conference in 2014. (AP Photo/The Press of Atlantic City, Edward Lea) (Newser) – Miss America chairman and CEO Sam Haskell resigned Saturday—just a day after saying he wouldn't, the New York Daily News reports. He was joined by chairman Lynn Weidner, president and COO Josh Randle, and board member Tammy Haddad. The resignations of Miss America leadership come after HuffPo published internal emails Thursday that feature Haskell calling a former Miss America winner \"fat and gross\" and joking that he's one of very few people who haven't had sex with her, according to USA Today. He also mused about renaming Miss America winners \"c--ts,\" as per the Hollywood Reporter. On Friday, Haskell was suspended pending an investigation as 49 former Miss America winners signed a petition calling on pageant leadership to resign. Haskell remained adamant that he wouldn't resign over what he said were false accusations and a \"mistake of words.\" In a statement, the Miss America Organization says Haskell's resignation will take effect immediately. Randle and Weidner will stay on for the coming weeks to \"facilitate a smooth transition.\" \"The board thanks Lynn and Sam for many years of tireless work for, and significant financial support to, both the Miss America Organization and thousands of young women,\" the statement reads. In addition, the board says it \"will be conducting an in-depth investigation\" into the emails.,0",
            "Racial slur reportedly found scrawled in KCK school bathroom: A racial slur was found on a boys bathroom stall at a Kansas City, Kan., school, according to reports. “Kill all n------,” someone wrote on a stall at Piper High School, Fox4 reported. The message was discovered Wednesday, and a special assembly was held Thursday to address the issue, according to KSHB. In response to the incident, Fox4 reported some students planned to protest for the first 20 minutes of class on Friday. Today's top news by email The local news you need to start your day Recaptcha requires verification. protected by reCAPTCHA Privacy - Terms Privacy - Terms Piper High administrators could not immediately be reached Friday morning. “We should all just be getting along. It doesn’t matter what color our skin is,” Delaney Degroot, a freshman, told KSHB. Piper High Principal John Nguyen sent an email home to parents addressing the incident, Fox4 reported. “PHS maintains a zero-tolerance stance regarding racist, discriminatory, and threatening comments,” he wrote. “School administration is working diligently with our School Resource Officer in conducting an aggressive investigation to determine the origin of the comment. At this time, the investigation has revealed no credible safety threat whatsoever to PHS students or staff.” About a year ago, a similar incident upset students, according to Fox4. Then a student wrote, “Kill all Blacks.” The student was later disciplined. Max Londberg: 816-234-4378, @MaxLondberg,0",
            "Fact Checks of the Third Presidential Debate: Donald J. Trump Mr. Trump said that health insurance premiums were “going up 60, 70, 80 percent,” and “next year, they’re going to go up over 100 percent.” Tens of thousands of Syrian refugees “who are definitely ISIS-aligned — we now have them in our country.” Mr. Trump said a cease-fire agreement between the United States and Russia allowed Russia to control more territory in Syria, because the Russians outplayed the United States. On projections that Mr. Trump’s proposals would raise the national debt, he said that “they’re wrong because I’m going to create tremendous jobs.” Mr. Trump criticized the Obama administration’s support of publicizing in advance the Iraqi-led attack on Mosul, which just began. Mr. Trump said the nuclear deal with Iran will “absolutely” let it obtain nuclear weapons. Mrs. Clinton said Mr. Trump tweeted that the Emmy’s were “rigged” when he did not win for “The Apprentice.” Regarding Mrs. Clinton’s private email server, Mr. Trump said that “she’s guilty of a very, very serious crime.” Mr. Trump asserted that $6 billion went missing from the State Department while Mrs. Clinton was secretary of state. Mrs. Clinton said that when her husband, Bill Clinton, was president, the fiscal position of the federal government improved: A $300 billion budget deficit turned into a $200 billion surplus, she said. And, she added, “we were actually on the path to eliminating the national debt.” Mrs. Clinton said Mr. Trump didn’t even raise the issue of the border wall with the Mexican president, since he choked. Mr. Trump said Mrs. Clinton deleted 33,000 of her private emails after she got a subpoena. When asked about the many women who have come forward to allege they were kissed or groped by Mr. Trump without their consent, Mr. Trump said the stories were largely debunked. Hillary Clinton “We’ve lost our jobs. We’ve lost our businesses. We’re not making things anymore.” Mr. Trump suggested that South Korea and Japan do not pay any of the costs of maintaining American military bases on their territory. Mrs. Clinton said her fiscal plan “doesn’t add a penny to the debt.” Mrs. Clinton said that Mr. Trump’s economic plan “might lose 3.5 million jobs” while giving tax cuts to people at the very top. “People are going to pour in from Syria — she wants 550 percent more than Barack Obama.” Mrs. Clinton said that Mr. Trump is willing to “spout the Putin line” and “get help from him” in the election. Mr. Trump said “our country has no idea” if the Russians are responsible for the emails published by WikiLeaks. Mr. Trump said that Mrs. Clinton’s support for abortion rights would allow a fetus to be ripped from a woman’s womb in the ninth month of pregnancy, in some cases just a few days before a baby is born. Mr. Trump said Justice Ruth Bader Ginsburg was forced to apologize for negative comments about him. Mrs. Clinton said the Citizens United decision by the Supreme Court allowed “dark money” to stream into politics.,0"
        ],
        "label_1": [
            "Trump Decertified the Iranian Deal, Just 'Cause: Trump just decertified the Iran deal, and, oh well, it was nice thinking about peace while we had the chance. True, Trump hasn’t actually repealed the deal. He announced new sanctions, according to ABC News, “but didn’t do anything that would alter the Obama-era deal that he has denounced since his presidential campaign.” Decertification is Trump to a T: you don’t accomplish anything, but you manage to create the shittiest possible situation regardless. It’s a real gift. The deal, Trump said, is no longer in the national security interest of the United States. This decision, which has been referred as “decertification,” is a shift in official position. It is a significant declaration that leaves the nuclear agreement in place, but puts Congress in charge of whether or not to follow up with action — triggering a 60-day window for lawmakers to re-impose sanctions against Iran that were suspended in 2015 as part of the agreement. Trump decertified the Iran deal just ‘cause, why not, since you’re gutting Obamacare and deciding to let Puerto Rico dehydrate; Trump decided to decertify the Iran deal because you’re well on your way to becoming the Worst President of Every Timeline, yeah baby, and why not light another Roman candle on the fast roller coaster down to geohell? Maybe Congress will rescue the deal, maybe not. The important thing is that this takes the best hope we have with Iran and wades back into David Frum’s “Let’s Invent, and then Invade, the Axis of Evil,” which gave us the tragedy of Iraq. That worked so well, why not repeat it again? The President said: “As I have said many times, the Iran Deal was one of the worst and one sided transactions the United States has ever entered into” What does he think we can get instead? The President thinks that Iran has sponsored terrorism (and the Saudis haven’t) and that the Iranian regime “has committed multiple violations of the agreement” (there are mechanisms to deal with these). Trump called on the intelligence community to look at Iran’s help to the North Korean nuclear program. Oh! I can help with that one! There’s a base right south of Camp Fantasy, in the northernmost region of the Your Brain is No Longer Functioning Mountain Region. The President says Iran loves the chants “Death to America” and “Death to Israel,” because the President and his team of wannabe-Iranian bombers don’t see Iran or its eighty million people—they see whatever Islamophobic, racist-ass caricatures get cooked up on Fox News, where Khomeini is still somehow alive in the year 2017. Trump decertified the deal, because nothing, not even human life or world peace, is more important than repudiating every bit of Obama’s legacy. The major powers and American struck a deal with Iran in July 2015. It eased sanctions and got real monitoring of Iran’s nuclear program. Trump’s own Defense Secretary said Iran has complied. The agreement got everything we needed from the regime, and now Trump wants out, because the movie in his head tells him being the leading asshole of the world is definitely, assuredly the best way to go. Trump decertified the Iran deal because he thinks he can get a better one, this man who can’t pass a single piece of legislation and can’t manage to avoid staring at an eclipse. Trump decertified the Iran deal because he doesn’t care. Trump decertified the Iran deal because it doesn’t matter who the Commander-in-Chief is; there is a National Security blob in Washington that no single President can ever fight, and it consumes money and spits out drones and missiles. Trump is incompetent in a million unusual ways, but he’s particularly, peculiarly incompetent in resisting the mechanisms of institutional influence. In other words, Trump will believe whatever the good people of the military-industrial concept whisper in his ear. That community kicked it around, and decided it was best that we threaten Iran again. After all, the NatSec blob has never forgotten or forgiven Iran for rejecting Western hegemony—and anyway, none of their own sons or daughters got shot in Iraq, so yes, why not set the stage for an eventual war with Iran? Trump decertified the deal, and the people of the world were not surprised at all. The man is barely part of reality. What did we expect?,1",
            "Donald Trump Doesn't Believe in the Constitution: Donald Trump, Republican nominee for president, does not believe in the United States Constitution. That’s a strong statement, but it’s increasingly clear that it’s true. Trump wants to be president of a country whose fundamental organizing document he almost completely disagrees with. Even if he has read the Constitution – which is a serious question, as raised by Khizr and Ghazala Khan during the DNC – Trump doesn’t believe in its core principles and values. You know, the principles and values that make America great. This disdain was on full display Monday. When talking about the recent bombings in New York and New Jersey, Trump lamented the fact that the Constitution would require suspected bomber Ahmad Khan Rahami to be treated fairly. “He will be represented by an outstanding lawyer. His case will go through the various court systems for years and in the end, people will forget and his punishment will not be what it once would have been. What a sad situation,” he said. “We must have speedy but fair trials and we must deliver a just and very harsh punishment to these people.” Trump also decried that Rahami would be given “amazing hospitalization” and “a fully modern and updated hospital room.” Putting aside Trump’s inaccurate assessment of the quality of medical care prisoners receive and the woefully underfunded public defender system in the U.S., Trump is attacking some of the bedrock principles of American justice. Ever since Gideon v. Wainwright, the Sixth Amendment to the Constitution has been understood to require that everyone charged with serious offenses in this country receive defense counsel. This protection for criminal defendants is cause for celebration, not castigation. Speaking about this right in glowing terms, the Supreme Court has said it is “necessary to insure fundamental human rights of life and liberty” and called this a “noble ideal” without which there can be no fair trial. Similarly, the Eighth Amendment prohibits “cruel and unusual punishment.” We already know from Trump’s advocating extreme forms of torture that he is no fan of this part of the Constitution, but his comments Monday make that even clearer. Prisoners’ serious medical needs cannot be ignored; doing so would be “cruel and unusual.” The Supreme Court has explained that “infliction of such unnecessary suffering is inconsistent with contemporary standards of decency” and outlined the basic principle that “the public be required to care for the prisoner, who cannot, by reason of the deprivation of his liberty, care for himself.”  Just this weekend, he once again showed that he couldn’t care less about the First Amendment. After The New York Times published a story finding that Trump relied on $885 million in tax breaks to build his real estate empire in New York City, Trump tweeted, “My lawyers want to sue the failing @nytimes so badly for irresponsible intent. I said no (for now), but they are watching. Really disgusting.” Of course, as any middle school student will tell you, the First Amendment protects the freedom of the press. Part of that protection is that no public figure can sue as a result of a bad story without proving malice, meaning that the journalists knew the story was false or demonstrated complete disregard for whether it was true. This standard is crucial in protecting the press from being attacked by people who don’t like unflattering coverage. Without this principle, the press would be too scared to write pieces critical of the powerful, and the First Amendment would be virtually meaningless. It’s been clear from other contexts, though, that “ virtually meaningless” is how Trump views the First Amendment as a whole. Among other things, he has called for violence against individuals expressing their opinions and advocated for a religious test for those entering the country. These positions fly in the face of the First Amendment’s protection of free expression and freedom of religion, as well as its guarantee against an established state religion. Trump is no fan of the rest of the Constitution either. His recently announced maternity leave plan includes no coverage for fathers, which shows his lack of concern for the 14th Amendment’s Equal Protection Clause; his insistence that women and doctors should be punished for abortion shows that he doesn’t believe in a constitutional right to privacy under the Due Process Clause; he has promised to violate treaties, which are constitutionally recognized sources of law; he doesn’t understand the difference between state and federal authority, the basic principle of federalism which underlies the Constitution; nor does he care about separation of powers, the founding constitutional idea that the president, Congress and the courts have different responsibilities in order to prevent tyranny. In other words, other than his repeated invocation of the Second Amendment, including his not-so-oblique references to one of his supporters shooting Hillary Clinton (something that came up again this weekend), Trump has shown that he disagrees not just with one or two isolated parts of the Constitution – which would be within normal democratic bounds, and is countenanced by the Constitution’s amendment process – but rather with the very fabric of the document. This is highly unusual in American politics, where most debate occurs against the backdrop of accepted constitutional principles. Trump doesn’t appear to accept those principles at all, and instead seems to want to be president of a country with a foreign understanding of government and its relationship to the people. If Trump were elected, he would have to swear the same allegiance to the Constitution that every president has before him: “I do solemnly swear (or affirm) that I will faithfully execute the office of president of the United States, and will to the best of my ability, preserve, protect and defend the Constitution of the United States.” Based on how he has campaigned over the past year, if he were to utter those last 10 words, he would be lying – as has become par for the course with Donald Trump.,1",
            "Imran Awan Had a Secret Server that Was Connected to the House Democratic Caucus: Former chair of the House Democratic Caucus Rep. Xavier Becerra, D-Calif. (AP Photo/Andrew Harnik) A clearer picture is coming into focus on the Democrat IT scandal that may help explain why Democrats have been so reluctant to condemn the Awans or help the police with the investigation. It also might explain why former DNC chair Rep. Debbie Wasserman Schultz has been so jumpy lately. New information about a massive cybersecurity breach, gleaned from a senior House official with direct knowledge of the investigation, implicates the former chair of the House Democratic Caucus, then-Rep. Xavier Becerra, who is now the attorney general of California and a rising star in Democratic politics.  Xavier Becerra was told by cops his server had major cybersecurity issues re: Imran. A fake server was given to cops He's remained silent.— Luke Rosiak (@lukerosiak) September 13, 2017  This scandal isn't about bank fraud, folks. Kudos to Luke Rosiak of The Daily Caller for chasing down this story, even as the Democratic media complex either poo-pooed or ignored the growing scandal. As Ace of Spades noted, at some point the legacy media is going to have the explain to their audiences why they didn't report on this major story all year long.  A secret server is behind law enforcement’s decision to ban a former IT aide to Democratic Rep. Debbie Wasserman Schultz from the House network. Now-indicted former congressional IT aide Imran Awan allegedly routed data from numerous House Democrats to a secret server. Police grew suspicious and requested a copy of the server early this year, but they were provided with an elaborate falsified image designed to hide the massive violations. The falsified image is what ultimately triggered their ban from the House network Feb. 2, according to a senior House official with direct knowledge of the investigation. The secret server was connected to the House Democratic Caucus, an organization chaired by then-Rep. Xavier Becerra. Police informed Becerra that the server was the subject of an investigation and requested a copy of it. Authorities considered the false image they received to be interference in a criminal investigation, the senior official said. Data was also backed up to Dropbox in huge quantities, the official said. Congressional offices are prohibited from using Dropbox, so an unofficial account was used, meaning Awan could have still had access to the data even though he was banned from the congressional network. Awan had access to all emails and office computer files of 45 members of Congress who are listed below. Fear among members that Awan could release embarrassing information if they cooperated with prosecutors could explain why the Democrats have refused to acknowledge the cybersecurity breach publicly or criticize the suspects.  According to the DCNF's source, the Awans’ use of Dropbox went well beyond casual use. They were \"funneling of huge quantities of data offsite where it could not be taken back by House authorities.\",1",
            "Jemele Hill’s Politics: 5 Fast Facts You Need to Know: Jemele Hill in September 2016. Jemele Hill, the outspoken host of ESPN’s 6:00 p.m. SportsCenter, called President Donald Trump a “white supremacist” on Twitter. ESPN later posted a statement, saying her comments “do not represent the position of ESPN” and she knows her comment was “inappropriate.” The White House called Hill’s comments a “fireable offense.” The 41-year-old Hill has been hosting the 6:00 edition of SportsCenter, dubbed SC6 with Michael Smith since February. Hill and Smith previously co-hosted Numbers Never Lie and His  ; Hers before they were promoted to the flagship show. You can follow Hill on Twitter. Here’s what you need to know about Hill’s politics and her latest brush with controversy. 1. Hill Called Trump a ‘White Supremacist’ After Posting About Kid Rock Hill’s tweet about Trump was posted late on September 11 after she retweeted a The Hill article about musician Kid Rock, who has been teasing a run for Michigan Senator after launching KidRockforSenate.com in July. The article is about Rock’s long Facebook post about the “extreme left.” ““Pretty funny how scared I have them all and their only agenda is to try and label people / me racist who do not agree or cower to them,” Rock wrote. “He loves black people so much that he pandered to racists by using a flag that unquestionably stands for dehumanizing black people,” Hill wrote, referring to the singer’s use of the Confederate Battle flag. After a back-and-forth with other Twitter users, Hill wrote, “Donald Trump is a white supremacist who has largely surrounded himself w/ other white supremacists.” Hill also tweeted other messages about Trump. “He is unqualified and unfit to be president. He is not a leader. And if he were not white, he never would have been elected. He has surrounded himself with white supremacists — no they are not “alt right” — and you want me to believe he isn’t a white supremacist?” She went on, “Trump is the most ignorant, offensive president of my lifetime. His rise is a direct result of white supremacy. Period. The height of white privilege is being able to ignore his white supremacy, because it’s of no threat to you. Well, it’s a threat to me.” “Donald Trump is a bigot. Glad you could live with voting for him. I couldn’t, because I cared about more than just myself,” she wrote. After the tweet gained attention in the conservative media, ESPN issued a statement. “The comments on Twitter from Jemele Hill regarding the President do not represent the position of ESPN,” the statement reads. “We have addressed this with Jemele and she recognizes her actions were inappropriate.” Hill has continued to Tweet, but on other subjects. 2. Hill Has Tweeted About Politics Before, Despite ESPN’s 2016 Memo Asking Talent Not to Tweet About Politics Hill has made her politics clear on her Twitter page. She has a tweet with photos of her 2015 and 2016 visits to the White House to meet President Barack Obama pinned to her page. Twitter users frequently complain to her, and she typically responds. In January 2016, ESPN issued a memo to employees to avoid making political comments. Since then, Sage Steele lost a hosting position after writing that she was sad to see the “joy” in the faces of anti-Trump protesters. Curt Schilling was famously fired in April 2016 for an offensive post about transgender people. After the Pulse nightclub shootings in Orlando in June 2016, when a man killed 49 people inside a gay nightclub, Hill wrote, “So in a country where we have done everything possible to undermine the LGBTQ community, we are suddenly lecturing Islam on homophobia. Oh.” Forbes asked ESPN PR why Hill wasn’t fired after that message. A spokesperson told the magazine that Hill’s statement wasn’t a violation of the 2016 memo. 3. Hill Defended Politics Appearing on ESPN, Saying ‘Athletes Are Dragging Us Here’ ESPN has been dealing with subscriber losses for some time, and its apparent liberal slant on politics has taken the blame in the media. Conservatives point to Schilling’s firing and Caitlyn Jenner receiving the Arthur Ashe courage award in 2015 as examples. Not firing Hill for her comments will certainly not help. SportCenter‘s Linda Cohn also admitted that politics are hurting ESPN. During a conference in June, Hill defended the coverage of political topics, noting that the athletes they cover have made it difficult to avoid politics. “I just hadn’t noticed the correlation between us being called more liberal as you see more women in a position on our network… as you see more ethnic diversity, then all of a sudden ESPN is too liberal. So I wonder, when people say that, what they’re really saying,” Hill said, reports Yahoo News. “The other part of it is that we’re journalists, and people have to understand, these uncomfortable political conversations… the athletes are dragging us here.” Hill continued, noting that they never asked Colin Kaepernick to kneel during the national anthem and they didn’t expect Gregg Popovich to go off on Donald Trump during press conferences. “You have athletes saying they’re going to the White House, not going to the White House, that’s all sports news,” Hill continued. “It didn’t just start with this generation of athletes, it’s always been that way. Sometimes when I hear a viewer say they don’t want their politics mixed with sports, I say, ‘What did you think about Muhammad Ali?’ And then all of a sudden it’s glowing praise.” Hill made similar comments in an interview with Newsday. “Whether we want to discuss it or not, athletes are dragging us into these conversations,” Hill said in January. “It’s not that Mike and I wake up one day and say, ‘Hey, today we’re going to be MSNBC.’ It’s usually based off a news story that is relevant to sports.” 4. Hill Joined ESPN in 2006 As a Columnist  ; Mentioned Race in Her Columns Hill has been at ESPN since 2006, when she joined EPSN.com as a columnist. Over time, she began appearing on ESPN TV shows, including First Take, Outside the Lines and others. A short time after she was hired, she spoke with the Columbia Journalism Review about being a young, black female journalist and the reaction you get when you write about race. “Any time you write about race, people get incensed,” Hill said in 2006. “I recently wrote a column saying that there is just as much evidence against Lance Armstrong as there is [against] Barry Bonds, and part of the reason there is this extraordinary benefit of the doubt extended to Lance is because he’s white. That’s not the overwhelming reason, mind you. Just a factor in the whole equation. I got a ton of mail about that one, even though I posed the racial element in the next-to-last graf of the column.” In 2011, she started the His  ; Hers podcast with Michael Smith, which soon replaced Smith’s Numbers Never Lie in 2013. They continued hosting the show until they moved to SportsCenter. Their part of the show is known as SC6 With Michael And Jemele. The Los Angeles Times reported in March that Smith and Hill signed new contracts, even as ESPN had its massive lay-off earlier this year. Hill told Dan Patrick that their contracts weren’t up for another year when they were approached to host SC6. “The fact that they asked us to do this, that’s a key part of it. This was not our plan. We were about a year out from our contract being up,” Hill said in January. “We knew that they liked us and wanted us to keep doing our thing. We were of the mentality that we were just going to be His and Hers. And what were things that were needed to improve that? And the way it just kind of happened caught us by surprise.” 5. Hill Was Suspended in 2008 for Writing That Rooting for the Celtics Would Be Like ‘Saying Hitler Was a Victim’ In 2008, Hill had her first brush with controversy at ESPN. The Detroit native compared rooting for the Boston Celtics instead of the Pistons to “saying Hitler was a victim.” “Rooting for the Celtics is like saying Hitler was a victim. It’s like hoping Gorbachev would get to the blinking red button before Reagan. Deserving or not, I still hate the Celtics,” Hill wrote. Hill was suspended for a week and the statement was taken out of her column. She also wrote an apology. However, this was actually just the start of another controversy, as ESPN’s Lou Holtz made a similar remark later that year. He apologized too, but wasn’t suspended. In an interview with Deadspin, Hill shrugged it off. “Many have said that ESPN treated me unfairly. The 64,000 question: How do I really feel? My initial answer is a story, or rather, a moment,” she told Deadspin in 2008. “A couple years ago, I was visiting the Poynter Institute, one of the foremost journalism think tanks in the country, and I sat in on a session taught by one of my favorite columnist and people, the Washington Post’s Sally Jenkins. A student asked her if she ever got upset when other writers rewarded — particularly if she knew they weren’t as good. And Sally said — and I’m paraphrasing here — that she always prided herself on keeping her eyes on her own career. That’s my answer. That’s how I feel.”,1",
            "Thanks Trump: Birther Joe Arpaio is back: Joe Arpaio, the 85-year-old disgraced former Arizona sheriff who recently announced his candidacy for a Senate seat in the same state, spewed the false and racist assertion on CNN that former President Barack Obama's birth certificate is fabricated and that he wasn't born in the United States. \"No doubt about it. No doubt about it,\" Arpaio told CNN's Chris Cuomo after being asked if the birth certificate was a phony. \"We have the evidence. I’m not going to go into all the detail, but yes, it’s a phony document.\" Of course, President Donald Trump endlessly promulgated the debunked conspiracy for years, even accrediting Arpaio, and only recently said in 2016 that he believed Obama was truly born in Hawaii and not Kenya.  An 'extremely credible source' has called my office and told me that @BarackObama's birth certificate is a fraud. — Donald J. Trump (@realDonaldTrump) August 6, 2012   Congratulations to @RealSheriffJoe on his successful Cold Case Posse investigation which claims @BarackObama's 'birth certificate' is fake — Donald J. Trump (@realDonaldTrump) July 18, 2012   Always remember, I was the one who got Obama to release his birth certificate, or whatever that was! Hilary couldn't, McCain couldn't. — Donald J. Trump (@realDonaldTrump) June 29, 2014  The president pardoned Arpaio on Aug. 25 — a Friday night, when most of the nation's attention had been focused on the arrival of Hurricane Harvey. In his pardon, Trump praised Arpaio as a lifelong public servant who enforced the rule of law. \"Arpaio’s life and career, which began at the age of 18 when he enlisted in the military after the outbreak of the Korean War, exemplify selfless public service,\" the statement said. \"Throughout his time as Sheriff, Arpaio continued his life’s work of protecting the public from the scourges of crime and illegal immigration. Sheriff Joe Arpaio is now 85 years old, and after more than fifty years of admirable service to our Nation, he is worthy candidate for a Presidential pardon.\" The former Maricopa County sheriff was convicted of criminal contempt of court in July, after a judge found that Arpaio had violated court orders to stop detaining undocumented immigrants, as Salon has previously reported. Arpaio has a long and well documented history of abusive and racist law enforcement tactics and violated a court order \"to temporarily cease making immigration-related arrests after he was sued for racial profiling.\"  We’ve sued Joe Arpaio for denying women prisoners access to abortion, for victimizing people with disabilities, and for racially profiling Latinos. We’ve won every time. https://t.co/ZqFWblFiwx — ACLU (@ACLU) January 9, 2018  Coincidentally, Trump has repeatedly praised himself as the law and order candidate, while often demonstrating the opposite. Arpaio announced a bid for Sen. Jeff Flake's Arizona Senate seat and is the perfect fit for the president's hardline immigration agenda and widespread federal crackdowns.,1"
        ]
    },
    "Setn_4": {
        "label_0": [
            "Highlights, outtakes from Obama's 60 Minutes interview: With the end of his second term on the horizon, President Obama spoke to 60 Minutes this week, reflecting on his achievements -- and on the problems not yet solved. At the top of that list is the protracted crisis in Syria, where more than 250,000 people have died, according to UN reports, and some 12 million have been forced from their homes. Correspondent Steve Kroft asks President Obama about the lack of progress in Syria, but Obama says improvement takes time. \"In a situation that is as volatile and with as many players as there are inside of Syria, there aren't any silver bullets,\" he says. One of those players, Kroft points out, is Russia, which recently stepped up airstrikes and naval bombardments in support of Syrian President Bashar al-Assad. President Putin \"is challenging your leadership, Mr. President,\" Kroft says. Obama disagrees. \"Steve, I've got to tell you, if you think that running your economy into the ground and having to send troops in in order to prop up your only ally, is leadership, then we've got a different definition of leadership,\" he says. Kroft and Obama discuss domestic issues as well, including gun violence. At a press conference after last week's mass shooting in Roseburg, Oregon, Obama urged the country to do more to prevent these tragedies. In the unaired clip below, Kroft asks the president if he can personally make a difference. Obama acknowledges that his options are limited. \"We are running out of administrative actions that could really move the needle in reducing gun violence in this country,\" he says. At the same time, he adds, \"it is not realistic to think that this Congress will pass any common sense gun safety legislation.\" But that doesn't mean a public outcry can't effect change, Obama says. \"The most important thing I can do right now is just to keep on lifting up the issue and saying, 'It doesn't have to be this way,'\" he tells Kroft. \"I genuinely believe that.\" The two-part interview also touches on the 2016 presidential race, and the candidates on both sides of the aisle. Kroft asks the president what he thinks of GOP frontrunner Donald Trump. \"He is, you know, the classic reality TV character,\" Obama says. \"At these early stages, it's not surprising that he's gotten a lot of attention.\" As to whether that attention will evaporate, the president declines to speculate. \"I'll leave it up to the pundits to make that determination,\" Obama says. \"I don't think he'll end up being president of the United States.\" At different moments in the interview, the president turns reflective, taking stock of his time in office and eyeing the year ahead. In the unaired clip below, he tells Kroft that, at this point, he's learned to trust his instincts. \"The nice thing about being a veteran in anything is your fear kind of goes away,\" he says. \"There's no doubt I'm better at this job now than I was when I started.\" At the end of the interview, Kroft asks Obama if he's glad he can't run for president again. Obama says he feels a mixture of satisfaction at what he's accomplished and a desire to still do more. \"But by the time I'm finished, I think it will be time for me to go,\" he says, adding that new blood in the White House is essential for a healthy democracy. \"Do you think if you ran again, could run again, and did run again, you would be elected?\" Kroft asks. \"Yes,\" says Obama, without missing a beat.,0",
            "Police: Mom leaves 4 young kids home alone, goes on European vacation: JOHNSTON, Iowa — An Iowa woman faces multiple charges after police said she left her four children home alone while taking a trip to Europe. Erin Lee Macke, 30, of Johnston, is charged with four counts of child endangerment – substantial risk, and one count of transfer of pistol or revolver to a person under 21. Johnston police Lt. Tyler Tompkins told KCCI that Macke left her children ages 12, 12, 7 and 6 alone at home Sept. 20 while she traveled to Germany. Tompkins said the children were left alone for 24 hours before the police department and Iowa Department of Human Services received a tip and visited the children. The children told police, “Mom left them and left the country,” police said. Tompkins told KCCI that police contacted Macke Sept. 21 and that Macke told officers she planned to be in Germany until Oct. 1. \"All of her sitter options fell through, and she left the kids in the care of the two 12-year-olds,\" Tompkins said. He admitted that the case is well out of the ordinary. “I’ve never heard of anything like this before,” Tompkins said. “We have situations where parents go next door or parents may go out for the night, and while that’s not advisable either depending on the age of the children, obviously leaving the country is a totally different situation. This, where a parent has left the country and left the kids home alone, I’ve never heard of it before.” Authorities said they convinced Macke to return to the United States before Oct. 1. She arrived Wednesday evening and was arrested Thursday morning. Police said the 12-year-old children are staying with family and the seven- and six-year-old children are with their father. Macke is charged with one count of transfer of pistol or revolver to a person under 21 because there was a firearm within reach of the children in the home, according to police.,0",
            "Postpartum depression can affect dads – and testosterone may be to blame: Postpartum depression has become more visible as celebrity moms including Brooke Shields, Drew Barrymore and Chrissy Teigen have publicly shared their struggles with feeling sad and hopeless after birth. But when a father – Adam Busby, from reality TV show “OutDaughtered” – recently opened up about his own postpartum depression, he received instant backlash, including comments telling him to “man up.” Despite the skepticism, postpartum depression in fathers is very real, with estimates that around 10 percent of men report symptoms of depression following the birth of a child, about double the typical rate of depression in males. Postpartum depression in women has been linked with hormonal shifts, but the role of hormones in men’s postpartum depression has been unknown. In an attempt to solve this mystery, my colleagues and I recently tested whether men’s levels of the hormone testosterone are related to their postpartum depression risk during early parenthood. We found that men’s testosterone levels might predict not only their own postpartum depression risk, but their partner’s depression risk as well. Testosterone levels in flux through life changes Testosterone is an androgen hormone, responsible for the development and maintenance of male secondary sex characteristics. It promotes muscle mass and body hair growth, and motivates sexual arousal and competitive behavior. Many studies have found that testosterone dips in new fathers across the animal kingdom. Among animals that engage in the biparental care of offspring – Mongolian gerbils, Djungarian hamsters, California mice and cotton-top tamarins – males show lower testosterone levels following the birth of pups. Human males also often show declines in testosterone around the birth of their infants. In one of the largest studies of testosterone and fatherhood, anthropologist Lee Gettler and his colleagues followed over 600 single men in the Philippines for about five years. If men became partnered fathers during that time, their testosterone levels decreased more than the men who stayed single. Gettler also found that fathers who spent more time with their children showed lower testosterone, suggesting that testosterone may be suppressed by paternal caregiving. Along similar lines, psychologist Robin Edelstein and I found that men assessed repeatedly over their partner’s pregnancy showed declining testosterone levels from early to late pregnancy. Men whose testosterone dropped more dramatically were more likely to report postpartum commitment and investment in their romantic relationships with their partners. Researchers still haven’t identified exactly what causes men’s testosterone to change over the transition to parenthood. Possible suspects include proximity to the partner or infant, increased stress or disrupted sleep and exercise routines. Lower testosterone, higher depression Previous research has linked testosterone with men’s depression levels in general. Low testosterone may contribute to the feelings of lethargy and disinterest in normally pleasurable activities that characterize depression. In fact, some psychiatrists have even suggested prescribing testosterone supplements to treat depression in men. However, no studies had specifically looked at the potential role of testosterone in fathers’ postpartum depression. My colleagues and I analyzed data from the Community Child Health Research Network, a National Institutes of Health-funded study of new parents’ health and well-being. The study recruited moms after the birth of an infant and followed them for several years, along with their partners. At one of the study sites, in Lake County, Illinois, men also provided saliva samples for testosterone analysis when their infants were around nine months old. Both moms and dads reported on their symptoms of depression several times across the first few years of parenthood. We found that dads with lower testosterone reported feeling more depressed. This fits with other research into how testosterone and depression work together. But ours is the first study to observe this relationship specifically in fathers of infants. Given that many men show drops in testosterone over the transition to parenthood, this finding may help explain why the postpartum period is such a high-risk time for depression in men. An unexpected side effect – for the moms We were surprised when we examined links between men’s testosterone and their partners’ depression. Yes, low testosterone seemed to put men at higher risk for depressive symptoms. But men’s levels had the opposite effect for their partners: Women with lower-testosterone partners actually reported fewer symptoms of depression. Why would that be? We tested one possible explanation by looking at how women rated their relationships. It turned out that moms paired with low-testosterone men reported higher relationship satisfaction, and their higher relationship satisfaction predicted lower rates of depressive symptoms. In other words, having a low-testosterone mate might make for a better-quality relationship, in turn reducing the likelihood that women will become depressed. We know social support from a partner can protect women against developing postpartum depression, so our finding fits with that research. Lower-testosterone men may be more dedicated to their relationships or spend more time with children, helping to relieve some of the pressure on moms. At around 15 months postpartum, we also checked moms’ ratings of whether their partners hurt, threatened, yelled at or insulted them. If men had higher testosterone, moms reported higher levels of intimate partner aggression about six months later. Testosterone is associated with more aggressive and competitive behavior. Our finding shows a potential dark side to high testosterone in the postpartum period. Dads also told us about their parenting stress at 15 months postpartum, reporting on emotions such as feeling trapped by parenting responsibilities, believing their children made too many demands on them and lacking warm feelings toward their children. At first, we didn’t find a link between men’s testosterone levels and their parenting stress. But after we statistically controlled for the relationship between low testosterone and depression, we saw that higher testosterone put men at greater risk of experiencing problems in the parenting relationship. This result suggests that, once you adjust for their potentially lower risk of depression, high-testosterone men may find parenting to be more stressful. A happy medium for testosterone? Our results suggest that fathers of infants might be at risk at both sides of the postpartum testosterone spectrum. At low levels, they might be more vulnerable to depression. But at high levels, they might have less satisfying and more aggressive relationships, less happy partners and more parenting stress. In terms of resilience to depression and stress, men with average levels of postpartum testosterone seemed to fare best. Our findings reveal that men’s postpartum testosterone has a complex relationship with family health. From an evolutionary perspective, lower testosterone during the transition to parenthood may help motivate men to invest in their family. In the animal kingdom, lower-testosterone males spend more time with infant pups and show less aggression toward them. So it makes sense that human males would show shifts in testosterone as they adapt to parenthood. But these shifts may make men more vulnerable to mood disorder symptoms. Perhaps this is because lower-testosterone men are taking a more hands-on role in the family and helping more with infant care. Their contributions are great news from the family’s perspective, but may put men at heightened risk of some of the same depressive symptoms that many new mothers face. After all, caring for infants is hard, draining work. In modern industrialized societies like the United States, many new parents lack the extended family support networks that can help lighten the burden of childcare. And in the U.S., paternity leave is a rarity, and many dads struggle with family-unfriendly work arrangements that drain time and energy. Just as new moms can feel overwhelmed and isolated after spending long hours tending to their babies, so too can dads. If new dads (or moms) are experiencing depressed moods after the birth of their infants, they can take some comfort in the fact that these feelings are normal – and may even be rooted in our evolutionary biology. There’s no shame in seeking help, whether it’s talking to a friend, prioritizing sleep and exercise, or visiting a therapist. Postpartum depression affects the whole family and should be taken seriously. Darby Saxbe, Assistant Professor of Psychology, University of Southern California – Dornsife College of Letters, Arts and Sciences This article was originally published on The Conversation. Read the original article.,0",
            "What is a 'dotard'?: What is a dotard? In one of the strangest war of words we’ve seen here at PolitiFact, President Donald Trump and North Korean Leader Kim Jong Un traded insults recently, culminating in the use of the insult \"dotard.\" Merriam-Webster noted that searches for the word spiked. Older PolitiFact staffers informed our younger counterparts that a dotard is someone who has entered his or her dotage, and that dotage is \"a state or period of senile decay marked by decline of mental poise and alertness,\" according to Merriam-Webster. Kim Jong Un hurled the word at Trump in response to Trump’s recent speech at the United Nations, saying that Trump’s speech was \"unprecedented rude nonsense one has never heard from any of his predecessors. A frightened dog barks louder. I’d like to advise Trump to exercise prudence in selecting words and to be considerate of whom he speaks to when making a speech in front of the world.\" Later in the statement, Kim said, \"Whatever Trump might have expected, he will face results beyond his expectation. I will surely and definitely tame the mentally deranged U.S. dotard with fire.\" Trump responded on Twitter: \"Kim Jong Un of North Korea, who is obviously a madman who doesn't mind starving or killing his people, will be tested like never before!\"  Kim Jong Un of North Korea, who is obviously a madman who doesn't mind starving or killing his people, will be tested like never before!— Donald J. Trump (@realDonaldTrump) September 22, 2017  Where this war of words will lead is anyone’s guess. PolitiFact recently reviewed the issues surrounding North Korea as a preview to Trump’s speech at the United Nations, and we fact-checked Trump’s speech as well.,0",
            "EMT who performed rescues during Harvey among those who could be deported: Show Caption While President Donald Trump is attempting to fulfill his campaign promise to reduce illegal immigration, some young adults who were raised in America are fearing deportation. Among those who could be deported is Jesus Contreras, a 23-year-old paramedic who worked six-straight days last week, rescuing fellow Houston-area residents from the flooding left behind from Hurricane Harvey. Contreras told NBC News last week that his family came to the United States when he was age 6. His family wanted to escape what he described as a \"violent situation\" in his hometown of Nuevo Laredo. After six exhausting days of saving lives, Contreras learned on Friday that Trump was considering ending DACA. DACA protects a group of 800,000 American residents from deportation. Those 800,000 young undocumented immigrants were those who entered the United States as a child and have been in the United States since 2007. Those who qualify under DACA are given two-year work permits, which allows them to stay in the United States with some legal status. \"We just got hit by a hurricane here — and now we're getting hit by another storm, an even bigger one,\" Contreras told NBC News on Friday. The threat of getting deported made it more challenging for first responders during Harvey, Contreras told the Houston Chronicle. \"People were scared that boats from U.S. immigration services were out there,\" Contreras told the Chronicle. \"People weren't sure if they were trying to round up people from the water and take them straight to the immigration center.\" On Tuesday, Trump is expected to announce that DACA will come to an end in six months. The six months give a deeply divided Republican-held Congress an opportunity to do something it has struggled to do: Immigration reform. While Trump was on the campaign trail, he promised to end DACA. But since being elected, Trump said that those under DACA \"shouldn't worry.\" In the meantime, people like Contreras continue to go to work not knowing how many days they have left in America. \"These are families just like anybody else,\" Contreras told NBC News. \"We're as American as can be.\" Copyright 2017 Scripps Media, Inc. All rights reserved. This material may not be published, broadcast, rewritten, or redistributed. Print this article Back to Top,0"
        ],
        "label_1": [
            "COMMENTARY: More questions surrounding the Las Vegas Strip shooting: Joel Angel Juarez Las Vegas Review-Journal @jajuarezphoto The readers of my column are well aware I’m not a fan of MGM CEO Jim Murren. I’ve called him “the worst CEO in America” because he entangled his company in radical leftist politics — including the Council on American-Islamic Relations, an organization tied to terror and called by many experts a front group for Hamas and the Muslim Brotherhood. I actually felt bad for MGM when this tragedy first happened. But could it have happened to any Vegas resort? Or were there factors at play that led to this property being chosen for this terrible mass murder? Murren was appointed by Barack Obama to the Homeland Security Council. From that perch, Murren had insider access to the detailed threats aimed at Vegas. What did he do to prepare and adequately safeguard his guests? Several MGM security guards and ex-security guards have called my radio show in recent days. They described MGM’s security as “woefully undertrained and understaffed.” One ex-MGM security guard called to say Murren’s first act in taking over Luxor and Mandalay Bay was to disarm most of the guards and declare MGM hotels “gun-free” zones. Maybe that’s why the shooter chose Mandalay Bay. Why has the timeline involving Mandalay Bay guard Jesus Campos changed so many times? Did he approach the shooter’s room before or after the mass murder started? If it was before, why weren’t the police called? Did the shooter choose a MGM property because VIP high roller clients were free to use service elevators, thereby avoiding scrutiny? Finally, was the CEO of MGM focused on his properties? Was the security of his customers a main priority? Or was he distracted? SEC records for September reveal more than $200 million in stock selloffs from MGM officers and directors. From July 31 to early September, Murren sold more than 80 percent of his MGM stock. This certainly paints the picture of a CEO with a lack of faith in his own company. Or did Murren have one foot out the door? Was he distracted and uninterested, perhaps making plans to leave? Why else would a CEO sell off a large majority of the shares he owns in his own company? Was Murren focused on MGM security as a major terror attack was being planned at his property? Or was he too busy selling off his shares, at the right price, into the open market, without Wall Street noticing? MGM’s top executives and key board members also sold huge amounts of stock in September. How about this eye-popping number? In the past three months, according to SEC Form 4, MGM insiders sold off 6,387,163 shares. Guess how many those same insiders bought? Zero. Also in September, while MGM’s CEO and insiders were selling off huge amounts of their own company stock, MGM announced a billion-dollar stock buyback program. In other words, they used “other people’s money” to buy back MGM stock on the open market to prop up the price. Talk about the world’s worst conflict of interest. Shareholders were forced to spend $1 billion to buy “undervalued MGM stock” at the same time the CEO and his team couldn’t wait to get out. Question: What if MGM had used that same $1 billion to upgrade security or hire twice as many security staff instead of to prop up its stock price while the CEO was selling? Lastly, did Murren sign for a special “terrorism rider” on MGM’s liability insurance policy? Will a designation of “terrorism” vs. criminal mass murder affect the payout from the insurance policy? Could declaring this a terror act change MGM’s bottom line by billions of dollars? Inquiring minds want to know. Contact Wayne Allyn Root at Wayne@ROOTforAmerica.com. Hear or watch the nationally syndicated “WAR Now: The Wayne Allyn Root Show” from 3 to 6 p.m. daily at 790 Talk Now and at 5 p.m. on Newsmax TV.,1",
            "COMMENTARY: Donald Trump, candidate of change: On the left, and among Donald Trump's conservative critics, a new debate has emerged: is the media to blame for the businessman's rise, or are Republican primary voters simply \"idiots,\" as New York Magazine's Jon Chait argued recently, and unable to recognize a con-artist when they see one? This is a false choice. There are plenty of factors that went into Trump becoming the presumptive GOP nominee, and the incessant media coverage of his every utterance and movement probably contributed to his sky-high negatives. But it's unserious, not to mention smug, to assume that Trump has been playing all of his Republican supporters for dupes. You don't need to worship Trump to vote for him. You don't even have to like him, or think he's always honest, because these are not the factors at the heart of Trump's appeal. Consider this from Michael Cooper, a writer, attorney, and liberal Democrat who lives in rural North Carolina. \"My Republican friends are for Trump. My state representative is for Trump,\" he wrote in U.S. News in March. \"People who haven't voted in years are for Trump. He'll win the primary here on March 15 and he will carry this county in the general. His supporters realize he's a joke. They do not care. They know he's authoritarian, nationalist, almost un-American, and they love him anyway, because he disrupts a broken political process and beats establishment candidates who've long ignored their interests.\" This, I think, nicely sums up the core of Trump's support. Yes, there is a cult of personality around the candidate, and some of his backers do seem to think of him as a man who can do no wrong. But the breadth of Trump's support alone indicates that we're dealing with more than just full-fledged #TrumpTrain devotees. We're also dealing with the people Cooper writes about, the ones who aren't so enthralled with the man himself but recognize him as a change agent. And the truth is that a President Trump would, of course, be a change agent. A Hillary win would likely take us to something like the pre-Trump status quo ante, which is one reason why so many D.C. and Wall Street Republicans will wind up supporting her -- they'll still know how to play the game in a second Clinton presidency.  The notable Republicans who aren't supporting Donald Trump A Trump victory, meanwhile, will undoubtedly lead to profound upheaval in our political system. The policies he'll pursue in office are still something of a mystery, but due to his lack of a real, grounding political philosophy, we can assume that he'll embrace positions to both the right- and left-of-center. In effect this would be something like a third party in American politics, and one in control of the White House no less -- a Party of Trump, which will find itself at odds with both stalwart conservatives like Ben Sasse and progressives like Elizabeth Warren. Occasionally he'll find common cause with one side, and sometimes with the other. You could even see him putting together odd bedfellows like Sherrod Brown and Jeff Sessions to pass new restrictions on trade. Any way you look at it, he would scramble everything we know about American politics. You can argue that the changes that Trump would bring to this country would be disastrous, or that he's morally and intellectually unfit for the office. But the one safe bet we have about a Trump presidency is that it would provoke a realignment in our politics and bring about an end to the elite governing consensus of the last several decades. America's many establishments -- Republican and Democrat, liberal and conservative - would all suddenly find themselves on the outs. The Democrats have signaled that they'll run on the idea that a Trump presidency is just too \"risky\" and \"dangerous.\" But that shows a real misunderstanding of his appeal as a candidate. The subtext of every Trump rally is basically take this risk, take this gamble -- it may all end in tears, but it's worth a shot. America isn't working anymore, his argument goes. It's not working for Americans, Americans know that, and all those smug elites are to blame. How do we fix that? Hard to say: Trump, remember, has a habit of contradicting himself within the same sentence when answering questions about his policy specifics. But step one is blowing up the system, and that's exactly what Trump is promising to do. Is it childish to want the political system to be completely upended even if the consequences might be disastrous? Maybe. But in a country where a plurality of Americans think that \"people like them\" were better off 50 years ago, at least according to a recent Pew survey, it should also be expected. We can dismiss Trump's voters as low-class, knuckle-dragging racists who deserve, in some sense, to suffer. But that wouldn't be wise from a governing standpoint or, for Trump's opponents, a tactical one. If you think that Trump's voters don't get what's best for them, then it's up to you to sell them on why they're wrong -- to make the case that free trade leads to cheaper, better goods for everyone, that immigration greatly benefits the economy, that a \"Muslim ban\" is immoral and would only help groups like ISIS. That the system, for all its faults, can still be reformed, and that allowing Trump to raise hell in Washington will only make his supporters' lot worse. But to just dismiss them as \"idiots\" is, well, stupid. It plays into his hands; it justifies the anti-elite impulse he's exploited. The consensus among all the poll-watchers and data-heads who have consistently underestimated Trump from the onset is that Hillary is all but certain to win in November. And they might be right. But if Trump pulls off the upset, the smugness and lack of empathy that defines too many of his detractors will be in large part to blame.,1",
            "We face political crisis ENTIRELY of the Remainers' making, says Stephen Pollard: Few words could be more apposite to the tactics of the Remainers. On Thursday morning, after the High Court ruled that the Government cannot use the Royal Prerogative to trigger Article 50, Gina Miller – the woman behind the case – stood outside the Royal Courts of Justice and tried to prove Abraham Lincoln wrong. With a straight face she said that the case had nothing to do with the EU. “This is about process, not politics.” And she’s not alone. Almost to a man and woman the Remainers have told us that all they have been trying to do is right a wrong. The High Court ruled that the Government cannot use the Royal Prerogative to trigger Article 50 That it’s a simple matter of democracy and parliamentary sovereignty being re-established and the fact they are all Remainers is irrelevant. They really do think you can fool all of the people all of the time. Because in the real world the case was brought by people who had only one motive: to screw up this first stage of Brexit. It had almost nothing to do with process and everything to do with politics. And it’s not going to stop here. There is almost nothing the Remainers won’t do to try to keep us in. If that means showing contempt towards the result of the referendum – well, they won’t bat an eyelid. The entire history of the EU shows that whenever a referendum goes against them the Eurofanatics ignore it and demand another one. Gina Miller said that the case had nothing to do with the EU Which is of course exactly what some – such as Owen Smith, the Labour MP who was beaten out of sight by Jeremy Corbyn this summer – are now saying, arguing that any deal done by the Government should be subject to another referendum. For others there’s no need even to hold a second referendum. They want simply to ignore the referendum and let Parliament put the kybosh on Brexit. Most won’t admit to this because they know that it’s toxic. But some, such as Labour MP David Lammy, are open about their contempt for the electorate. Mr Lammy said that when Parliament decides on Article 50: “I will be voting in what I believe to be the interests of the country – which I think all MPs will take on board – and will absolutely not be voting to trigger Article 50.” This is the crux of the matter because the real issue isn’t whether or not Parliament should have a vote. The real issue is how Parliament will vote. Be clear about what many of the Remainer MPs want: to stop Brexit. And remember that a clear majority of MPs backed Remain in June. They speak about parliamentary sovereignty (which, incidentally, can only be reestablished if we leave the EU). But that’s a fig leaf. What they are really concerned with is finding whatever ways they can to stop Brexit. Let me tell you what is coming next. When MPs have to vote on triggering Article 50 they will come up with some entirely spurious but supposedly democratic reason why they have to vote No. Labour MP David Lammy said he 'will absolutely not be voting to trigger Article 50' It’s got nothing to do with not honouring the referendum result, they’ll tell us. How could you even think that?! No, it’s because… blah blah blah. On and on it will go. Every time the issue is discussed they will come up with supposedly plausible reasons to do with democracy and fairness that mean they have no choice, they’ll say, but to vote No. In reality they will have only one motive: stopping Brexit. Their hope and plan is that the longer any decisions are delayed the more chance there is of a change of mood. And they will do their damnedest to create that change of mood. So in parallel they will use their powers to try to ensure we have the worst possible deal so that they can re-argue the referendum debate when the deal is done. We are seeing this already with Hilary Benn, the Remainer chair of the new House of Commons select committee on Brexit, demanding that the Government reveals its negotiation stance – and so hand a huge advantage to Brussels. But they are playing with fire. The will of the people has been clearly expressed. The referendum was unambiguous. There is no wriggle room. Brexit must mean Brexit. If it doesn’t – if Remain MPs use their powers to frustrate the will of the people – then they will provoke one of the greatest constitutional crises since the Civil War. Brexit committee chairman Hilary Benn Thu, March 2, 2017 Gina Miller is leading the challenge that has blocked Theresa May triggering Article 50 without the consent of Parliament Gina Miller has won the case to block Theresa May from Article 50 Parliament will be defying the people over the result of a referendum that Parliament itself called. But the constitutional crisis may be the least of it. It is a truism of modern politics that voters are disengaged – that their faith in the political class and political institutions is collapsing. In the US that is reflected in Donald Trump’s ascendancy. In France, Marine Le Pen owes her rise to a similar trend. We have a proud tradition that has always pushed extremists and rabble-rousers to the edges. If, however, our politicians were to show that they do not merely fail to connect with voters but are actively contemptuous of them, it is difficult to see how we could avoid disaster. To say there would be anger would barely come close. Not only would our political system be on the point of collapse there would be riots. And it would be a political crisis entirely of the Remainers’ making. These are worrying times. It is not just Brexit that is imperilled by their behaviour. It is our entire political system.,1",
            "Sun Tzu and the Democratic Party: “The problem is that the Democrats have something going for them that those on the other side simply don’t seem to be able to do. They know their enemy. They know how to manipulate the Republicans in office to give the left everything they want.” The military taught me at an early age that one must know their enemy. This adage does not simply pertain to combat either. In all facets of your life, you must always endeavor to see things from the perspective of others. Not only does this allow you to empathize with them, but it also shows you the way to gain the tactical advantage. The greatest pundit of this would have to be Sun Tzu, an ancient Chinese warlord who wrote the book The Art of War. This book is one of the best books on strategy ever written. This strategy goes far beyond the confines of combat, however. He spends a great deal of time discussing how war is mostly a mental game, explaining that force is simply one facet within an expansive set of options. One of my favorite quotes is, “If you know the enemy and know yourself, you need not fear the result of a hundred battles. If you know yourself but not the enemy, for every victory gained you will also suffer a defeat. If you know neither the enemy nor yourself, you will succumb in every battle.” I do this very well. In fact, I do it too well. Just ask my wife. I know how I argue and I know how she argues, and I use this knowledge to my advantage every time. It is not intentional at this point, just something that has been ingrained into me. So at the end of the day, I can respect an adversary who is capable of truly manipulating a situation to gain the psychological advantage. It is for this reason that I must tip my hat to the Democratic party as a whole. I try very hard to be honest regardless of which side of the political aisle you may be on. When someone does something wrong, I will call them out for it. Typically, this is very easy to do with the Democrats, as virtually everything about their platform goes against what I believe the Constitution stands for. With that being said, I must also recognize when my enemy is gaining the advantage through manipulation; while I may not agree with their methods, I have to respect and be impressed with their results. Consider this—the Democrats have for the past eight years seen a huge loss in political power. According to Fox News, the total loss of Democrat-held elected positions as of December 2016 was 1,042. In fact, during the Obama reign, they went from 55 to 46 Senate seats and from 256 to 194 House seats at the federal level. Things didn’t improve at the state level, with the number of Democratic governors going from 28 to 16 and a total loss of 958 legislative seats. No compatible source was found for this video. There is only one way to look at these numbers—a complete and total repudiation of liberal policies and beliefs. What made this even funnier at the time was how the Democrats then doubled down on their divisiveness. A great example is when Sally Brown, DNC Chair hopeful, stated that, “My job is to listen and be a voice and shut other white people down when they want to interrupt…We have to teach [others] how to communicate, how to be sensitive and how to shut their mouths if they are white.” Or even when Howard Dean said that hate speech wasn’t protected speech. My favorite, though, was when Tom Perez, Democratic National Committee chair, said that if you wanted to be a Democrat, you had to be pro-choice. However, what was originally funny to me quickly curdled into shock. The problem is that the Democrats have something going for them that those on the other side simply don’t seem to be able to do. They know their enemy. They know how to manipulate the Republicans in office to give the left everything they want. I would never have believed that this was possible. The Republicans own both houses of Congress and had the overwhelming support of the American people. They were elected into office to enact the items that they ran on: defunding planned parenthood, repealing Obamacare, enacting tax reform, and building a wall. What did they accomplish out of that? Nothing! To make it even worse, they showed their incompetence by releasing Obamacare version 2.0. How is it possible for a party to have the majority control at both the state and national levels and yet not be able to enact the very legislation that it ran on? The answer to that is the Democratic party. Not only were they able to keep the Republicans from moving on their platform, they now get to pass the buck on the failure of Obamacare to the Republicans. Now, in a continuing show of their exceptional ability to control the government even when not in power, they have managed to have special council appointed to look into the Russian involvement in the election cycle. This ensures that even though there has been no evidence to suggest that the Trump administration did anything illegal, the question remains front and center over his presidency. They were even able to avoid the same scrutiny within their own party, where there were a plethora of potentially illegal actions that were swept under the rug. I hate to say it, but my hat is off to you, Democratic party. You have managed to ensure the catastrophic collapse of the party who won control of the country due to your failed policies. So how is it possible that they were able to do this? The answer is simply that they actually believe in their cause. This has both helped and hurt them. Wanting an America with less freedom and constricted liberties does not sell well. At the end of the day, there is only so much crazy talk the populace can endure without finally shutting you down. However, when you truly believe in your cause, the elected posts are secondary to what your message is. This is not true for the Republicans, who clearly covet power over the interest of the country. They are so worried about keeping their control that they would turn on their own principals to protect themselves. Knowing this allows the left to continue to move their position and policies forward, even when not in power, and the right is doing the same thing that they always do. They are sitting by and watching out of fear that they will be blamed. The typical Republican politician is clearly not capable of real leadership. Real leadership inspires those around them and rallies them under a single banner. The sad thing is that in this case, this was the banner that the American people elected their officials to turn into reality. If the Republicans do not figure this out quickly, they are setting themselves up for more than just a loss. They are looking at a complete shakeup of their party. Maybe that is what is needed, though. Maybe this is actually for the best. I remember right before retiring telling my son that there comes a point in every career when you are no longer able to bend and adapt. You have grown too complacent in your ways and view new ideas and thoughts as a threat to your existence. It is at this point that you have become the dinosaur. I am pretty sure that at this point, what the party needs is an extinction-level event, and the Democrats are more than willing to lead us to that well.,1",
            "This List Of Attacks Against Conservatives Is Mind Blowing: A wave of liberal rage has marked the last 11 months since the rise and subsequent election of President Donald Trump. Antifa protestors clad in black masks shut down college campuses, destroy property and indiscriminately attack those they disagree with, whether women or the elderly. Meanwhile, CNN fires Kathy Griffin for taking photos with a bloody replica of the president’s decapitated head. Amid this backdrop, The Huffington Post publishes an article calling for the execution of Trump and “everyone assisting his agenda.” Then, shots ring out as a man gorged on media hysteria attempts to slaughter Republican congressmen while they practice for a charity baseball game. The aggression since Trump’s nomination is difficult to enumerate, but nevertheless, The Daily Caller News Foundation pored over media reports to compile a close but non-exhaustive list of violent acts against conservatives in months following the Republican National Convention. No compatible source was found for this video. In creating the list, The DCNF reviewed numerous articles detailing attacks and violent threats against conservatives and Trump supporters. While there are examples of anonymous threats, The DCNF chose to include only those that resulted in the cancelling of events and two to members of Congress deemed credible. Some instances of violence between rival protestors were not included as it was difficult to ascertain who initiated the event. To see the list of attacks visit The Daily Caller. By now, you already know that Republican lawmakers were the target of a brutal and unjustifiable shooting in Virginia. House majority whip Steve Scalise was shot several times and has been hospitalized. He appears to be in critical but stable condition. Several other Republican lawmakers witnessed the carnage. The shooter, “socialist democrat” James Hodgkinson, wasn’t so lucky, succumbing to wounds received in a shootout with police officers. This shooting is a harsh reminder of the growing vitriol in American politics where violence between liberal and conservative hard-liners is only becoming more common, with both sides committing inexcusable violence. The shooting occurred during an early morning baseball practice. The shooter, Hodgkinson, appears to have been an ardent Bernie Sanders supporter and opposed President Trump. His choice of targets was almost certainly not random and was likely premeditated. Hodgkinson is from Illinois but has been staying in the DC area for at least six weeks. Besides Scalise, two police officers were wounded during the shooting. Senator Paul Rand, who witness the event, has hailed the police officers and credited them for preventing a far worse tragedy. The police officers present were there to guard Scalise. Hodgkinson already had a track record with the police before the shooting. He had previously been charged with assault and battery for punching a woman in the face with a closed fist. He also confronted that woman’s boyfriend with a shotgun, reportedly firing one shot in the air. Apparently, he also physically abused his daughter, and police were called when he started shooting several pine trees on his property. Neighbors were worried that bullets would strike nearby homes. Hodgkinson also claimed to be a “democratic socialist” on his social media profiles. Writing to the Belleville News-Democrat, he stated, “I don’t ever again want to hear how great a president [Ronald Reagan] was. All he did was give tax breaks to the rich and put the rest of the country (or at least 13.1 percent) out of work.” He added, “To think the Republican Party can call this man their idol is un-American. It’s all about the money.” To read rest of article visit OpsLens.,1"
        ]
    },
    "Setn_5": {
        "label_0": [
            "Trump accuses former Clinton aide of failing to follow security protocols:  Huma Abedin, an aide to Hillary Clinton, at a Women for Hillary event at West Los Angeles College on June 3, 2016, in Culver City, Calif. An article by the Daily Caller says Abedin forwarded some government passwords to her private Yahoo email account in 2009, when Clinton was secretary of state. Yahoo was hacked in 2013, which affected all 3 billion of its accounts. [Irfan Khan | Los Angeles Times via TNS] WASHINGTON — President Donald Trump made his first \"Crooked Hillary\" Twitter post less than 48 hours into the new year Tuesday, accusing a former Clinton aide of \"disregarding basic security protocols,\" and calling his own Justice Department a \"deep state.\" \"Crooked Hillary Clinton’s top aid, Huma Abedin, has been accused of disregarding basic security protocols,\" he wrote. \"She put Classified Passwords into the hands of foreign agents. Remember sailors pictures on submarine? Jail! Deep State Justice Dept must finally act? Also on Comey  ; others\" Attacking his former Democratic opponent from the 2016 presidential election and taking aim at his own Justice Department struck familiar tones for the new year. Almost 14 months after the 2016 presidential election, Trump has kept up a regular drumbeat of attacks on Clinton. Last year, Trump also criticized the Justice Department and Attorney General Jeff Sessions for not pursing investigations of his political opponents. Tuesday morning’s Twitter post followed an article in the Daily Caller, a conservative publication that Trump closely monitors. The article said Abedin forwarded some government passwords to her private Yahoo email account in 2009, when Clinton was secretary of state. Yahoo was hacked in 2013, which affected all 3 billion of its accounts. After the breach, the data was offered for sale by a hacking collective based in Eastern Europe. Trump also implored his administration to investigate Abedin. The term \"deep state\" typically refers to a shadow government of agency officials who secretly plot to influence policy; they are usually associated with countries that have authoritarian elements that undercut democratically elected leaders. On Friday, the State Department released about 3,000 of Abedin’s work-related emails. The emails were found on the laptop of Abedin’s now estranged husband, Anthony Weiner, and were released as part of a public records request. The emails found on Weiner’s computer are a sore spot for Clinton. James Comey, the former FBI director, had notified Congress shortly before the 2016 election about the existence of newly discovered emails that could be relevant to the closed investigation into Clinton’s use of a private email server while secretary of state. Clinton, in a book released last year, said Comey’s October 2016 disclosure hurt her campaign’s momentum and helped Trump win the election. In his Twitter post, Trump also referred to the case of a Navy sailor who was jailed for taking pictures inside a military submarine. According to a report in Fox News, the sailor had hoped to receive a pardon from the president, but has not.,0",
            "Hundreds marched against 'Confederate pride' in Austin, Texas: Altercations between police and protesters in Austin, TX. Radicals lead anti confederacy rally in Austin, Texas. Hundreds marched against a scheduled (but then canceled) \"Dixie Freedom Rally\" in Austin, Texas, on Saturday. Public pressure against the event was immense, and after receiving threats of violence, the Texas Confederate Militia decided to postpone the event to a later date. That didn't stop the counter march the Austin chapter of the Democratic Socialists of America had planned. Chanting their way through downtown Austin, the capital of Texas, demonstrators denounced Confederate symbolism and called for the dismantling of public works and streets that bear the name of Confederate icons. At the end of the march, fights broke out both between protesters and between protesters and police. Two people were arrested. Event organizers reached out to lawyers and are fighting the charges. According to the Southern Poverty Law Center, only Virginia has more Confederate symbols (which include roads, schools, statues and county names) than Texas. Austin has already been taking steps to remove public reminders of its history as part of the Confederacy. Just last week Texas House Speaker Joe Strauss called for removal of a plaque near the Capitol that asserts slavery was not the underlying cause of the Civil War. And finally after years of resistance, administrators at the University of Texas Austin decided to take down Confederate statues on campus. Related stories The University of Texas is removing its Confederate statues Workers removed a statue of Robert E. Lee from a Dallas park under police guard Retailers say Confederate flag sales are surging after Charlottesville,0",
            "What the Wells Fargo Crackdown Signals to Corporate America:  Justin Kaneps for The New York Times Microsoft busted Kremlin-linked hackers who broadened their targets in the United States. And Facebook, YouTube and others found new influence campaigns originating from Russia and Iran.,0",
            "Racial slur reportedly found scrawled in KCK school bathroom: A racial slur was found on a boys bathroom stall at a Kansas City, Kan., school, according to reports. “Kill all n------,” someone wrote on a stall at Piper High School, Fox4 reported. The message was discovered Wednesday, and a special assembly was held Thursday to address the issue, according to KSHB. In response to the incident, Fox4 reported some students planned to protest for the first 20 minutes of class on Friday. Today's top news by email The local news you need to start your day Recaptcha requires verification. protected by reCAPTCHA Privacy - Terms Privacy - Terms Piper High administrators could not immediately be reached Friday morning. “We should all just be getting along. It doesn’t matter what color our skin is,” Delaney Degroot, a freshman, told KSHB. Piper High Principal John Nguyen sent an email home to parents addressing the incident, Fox4 reported. “PHS maintains a zero-tolerance stance regarding racist, discriminatory, and threatening comments,” he wrote. “School administration is working diligently with our School Resource Officer in conducting an aggressive investigation to determine the origin of the comment. At this time, the investigation has revealed no credible safety threat whatsoever to PHS students or staff.” About a year ago, a similar incident upset students, according to Fox4. Then a student wrote, “Kill all Blacks.” The student was later disciplined. Max Londberg: 816-234-4378, @MaxLondberg,0",
            "Terry Crews: 'Men Need to Hold Other Men Accountable': Terry Crews, photographed Nov. 2017. Billy  ; Hells for TIME When dozens of women came forward with sexual assault and harassment allegations against Harvey Weinstein—who has continued to deny all allegations of non-consensual sex—actor Terry Crews noticed that some people on Twitter were skeptical. Crews knows from personal experience how hard it is to experience harassment and muster the courage to speak out: He says he was groped by William Morris Endeavor agent Adam Venit at an industry event in front of his wife. The agency said they suspended and demoted Venit, who declined to comment for this article. He has since returned to work. Crews is now suing Venit and the agency for sexual assault. Crews—who was recognized as one of the Silence Breakers, TIME’s Person of the Year—realized that men had a responsibility to lend credence and support to these women’s claims. Almost without thinking through the consequences, Crews tweeted out his own story; in his viral series of tweets, he became one of the first men to join the chorus of women speaking out about harassment. Crews spoke to TIME about the reception to his story and why it’s imperative that men advocate for women’s rights. What was the moment you decided to speak out about what happened to you? I’d actually just read a comment someone made on Twitter about one of Weinstein’s accusers. It went something like: She’s just looking for attention and a payday. It really affected me. I couldn’t stop thinking about it. I remember going to my phone and I started writing. And I couldn’t stop. What it became was this sixteen-tweet missive from me. I just remember having to say what I felt. I was really angry because these women were being discounted. These women were being discarded. Their pain was just—it was nothing. I wanted to join in. I wanted to say something. I wanted to support. But I did have to let these women know they weren’t alone. And that I understood. My whole mission was to give them strength. Don’t accept the shame that people are giving you. Because that’s what it was. They were being shamed. They were being victimized again. I just couldn’t stand for it. Watch: Why the Silence Breakers Are the 2017 Person of the Year Mute Current Time 0:00 / Duration Time 0:00 Loaded: 0% 0:00 Progress: 0% 0:00 Progress: 0% Stream TypeLIVE Remaining Time -0:00 Playback Rate 1 Chapters Chapters descriptions off, selected Descriptions subtitles off, selected Subtitles captions settings, opens captions settings dialog captions off, selected Captions Audio Track This is a modal window. Caption Settings Dialog Beginning of dialog window. Escape will cancel and close the window. TextColorWhiteTransparencyOpaqueBackgroundColorBlackTransparencyOpaqueWindowColorBlackTransparencyTransparent Font Size50% Text Edge StyleNone Font FamilyProportional Sans-Serif What was the reaction like? In a matter of hours it had become the #1 trending topic on Twitter. And I had a realization: I didn’t check with my wife, I didn’t check with my publicist, I didn’t check with anybody. I just did it. But at that moment, I was free. Until men stand up and say, “This harassment, this abuse, these assaults are wrong,” nothing will change. If I was silent, it would mean I’m consenting to all of it. I always have felt women have been able to take care of themselves, 100%. But men need to hold other men accountable. That’s my thing. I came up in the cult of masculinity, in football and the sports world and entertainment. You’re in places and guys are saying the wildest thing. People need to be called on that. You need to be held accountable for the things you say, the things you do. What it came from is literally a belief that as a man you are more valuable than a woman. The reason I have the authority to say it is because I was like it. I truly believed I was more valuable than my wife and kids. Until I had a major paradigm shift in my own life—it was like I hit rock bottom in order for me to see that I had it all wrong. I’m here to tell you it’s not your fault. It’s not. What happened to me was a prime example. People were saying, “You should have beat him up.” I’m like, “Why is no one questioning him?” No one questions the predator. The person who is doing the harassment doesn’t even get a question. You know why? Because they just expect it. And I said, “No more.” Why are you questioning the victim here? Let’s flip it. What would you say to people who think this is becoming a witch hunt? Hollywood was so far into the fact that everyone thought this behavior is normal. It needs to swing all the way back. What we need is a reset. People say, “Oh, it’s a witch hunt. People could lie.” You know what? First of all, the thread of that is going to keep people right. We need to know you can’t do it. If it’s not a witch, it’s a witch hunt. If there are actual witches there, we need to stop them. I have people coming to me saying, “Hey, man. You could ruin this guy’s life.” Very clever. That’s a very clever thing to say. But he ruined it when he did it. All these people need to be disciplined into knowing what is acceptable and what isn’t. The only way to do that is by holding people accountable every time. This is something that gives my life meaning. There’s no reason why—why should I be the guy to survive Flint, Michigan; survive forty-nine years on this Earth; married twenty-eight years with five kids, the whole thing—and then I just sit in my big house and relax. This gives my life meaning. Now I know why I was put here. Let me tell you—the guy who messed with me messed with the wrong guy. Is Hollywood a microcosm for how power is imbalanced in the rest of the world? I believe that. It is in every field, in every business, in sports, in politics. It’s bipartisan. It’s not Democratic, it’s not Republican, it’s not Russian, it’s not American, it’s not black, it’s not white. Because I am an African-American man, I’ve been just as vocal about the abuses in my own community. The pimp culture, where guys are praised for having two or three girls. I’ve been to the rally for civil rights, and they will look at a woman and say, “Bitch, sit down.” And you’re like, “Wait a minute—this is civil rights here.” When it’s like, as a black man, I’m equal to a white man, but they don’t believe that a man is equal to a woman. Self-defeating. Self-destructive. How are you going to get justice, and you aren’t even treating the women in your circle with justice? If you’re a Democrat, you can’t gloss over your own problems of the people in your party. If you’re a Republican, you can’t gloss over those problems in your party. If you’re American, you can’t say just because I’m an American, let’s gloss over that stuff. And sometimes you’ve got to be willing to walk alone. I get most of my courage from my wife. When I went through my trauma, she was right there with me. I’m very thankful to have a wise woman on my team. This interview has been edited and condensed.,0"
        ],
        "label_1": [
            "The Economist: Trump’s Creating More MS-13 Gangmembers: RUSH: I used to read The Economist. It's a British magazine that focuses on economic matters. It's also a journal of opinion disguised, and my memory is that The Economist -- and I'm talking 20 years ago, now, 25 years. I haven't read it in a long, long time. It used to be approved reading by the intellectual right. My memory was that it was valuable here and there. It had some decent insight. But they're gone. Look at this: The Economist explains how Donald Trump may be making life easier for MS-13, the street gang. This is very long, typically long. The Economist's argument, the point is Trump's tough talk is encouraging and emboldening the street gang MS-13. That's right! Tough talk at the North Korean lunatic dictator? That's just making him bigger! That's just making him tougher. That's just steeling his resolve. Now Trump is doing the same thing -- he's talking tough on MS-13 -- and what's happening? He's making them bigger! Let me ask you a question: What is the status of illegal immigration in the country today versus when Trump was inaugurated? In fact, let's just measure it year over year. Illegal immigration is way down, is it not? I mean, it's down by a factor of millions, is it not? It is, folks. Don't doubt me. Have we had any significant changes in the law? Has there been any comprehensive or otherwise immigration reform or new legislation? The answer is, no. There hasn't been any substantive change whatsoever. How has Donald Trump been approaching the issue? Well, since the middle of 2015, he's been talkin' tough on it, and he's been tellin' people we're going to build a wall -- and he's been telling people that if they come in illegally, we're going to track them down and we're going to deport them. He's been telling people if they're here illegally and we find them we're going to deport them. The point is Donald Trump has been talking tough on illegal immigration, and what has happened? It's way down. The number of people trying to get into the country illegally is way, way down. Now if you listen to the left, Donald Trump's tough talk on illegal immigration should have them pouring over the border. Donald Trump's tough talk on illegal immigration should be making these illegal immigrants and their coyotes and their supporters twice or three times as committed to get in here. But it's not working out that way. Just the enforcement of existing law -- the promise to enforce existing law, the threat to enforce existing law, the commitment to build the wall, the tough talk, the committed talk on the policy -- is actually working. It is causing there to be a massive, major reduction in the numbers of people attempting to get into the country illegally. There's documented evidence that tough talk is working. Honest, tough talk is working. Yet, tough talk with Kim Jong-un? \"Oh, no! It's going to lead to nuclear war! Oh my God, we're going to die!\" Same thing with MS-13, according to The Economist. Donald Trump is making life for these gang members easier and easier. He's talking tough and he's just helping them recruit more members. Now you can't have it both ways.,1",
            "ESPN Analyst Says Former San Fran Quarterback Colin Kaepernick Is the Victim: Politics share tweet tweet “They are so blinded by their victim narrative that they don’t recognize that his very protest was actually an insult to the flag.” Colin Kaepernick continues to be in the news, though recently it is largely for what he isn’t doing. He was released from the San Francisco 49ers earlier this year, and he has yet to find work despite several tantalizing openings due to roster upheaval and injuries on other teams. This is because many NFL owners and fans did not like how he kneeled for the national anthem. They viewed it as a self-indulgent and disrespectful act that politicized what should have been a nonpolitical event. But, showing their continued march towards irrelevancy, left leaning commentators like Ryan Clark on ESPN’s Mike and Mike show are now saying Kaepernick is a victim. Without a hint of irony, Clark said that Kaepernick was the “flag bearer” for blacks in America and the NFL. But in order to use that analogy, a person would have to actually respect the flag, and this in turn undermines the narrative that liberals and activists are peddling. The narrative from activists, race hucksters, and many politicians is that blacks are disproportionately targeted by cops and the judicial system. That they are victims of systemic poverty that leads to crime, and that the root causes and issues that are important to them are not being addressed. This narrative isn’t wholly disconnected from reality, but it’s twisted into an overtly political narrative that often undermines meaningful reform. Flag bearers are important in history because they often represent the focal point of command and control. The flag was usually close to the commander, and the flag moving forward on the battlefield could communicate an attack when it was too loud for words. It was an honorable tradition to carry the flag, and the enemy often aimed for the flag bearer, which made it the most dangerous spot on the battlefield. Raising the flag on Iwo Jima became one of America’s most cherished memorials, and seeing the flag through a nightly bombardment supplied our national anthem. No compatible source was found for this video. The importance of the flag doesn’t seem lost on Ryan Clarke and other analysts when they compare Kaepernick to a flag bearer. This makes their use of that analogy all the more tone deaf. They are so blinded by their victim narrative that they don’t recognize that his very protest was actually an insult to the flag. It’s tougher to find people more removed from the poor and supposedly discriminated members of inner cities than professional athletes. Acting macho and street tough is part of their persona, but it’s just as authentic as professional wrestling. These athletes are part of the one percent, who make more money than most Americans and play in taxpayer subsidized stadiums while getting special treatment. I can’t think of an individual more unsuited to lead the supposed civil rights crusade for blacks than a pampered 1% athlete. But with a black President, Secretary of State, and Supreme Court Justice, it’s tough to argue that racism is worse now than in the past when athletes stood and honored the flag. If Ryan Clarke and other liberal sports analysts want to praise the act of kneeling for the anthem, they should avoid using analogies that underscore the importance of the flag.,1",
            "Recycling Obama's Failed Policies Won't Boost Democrats: If you don’t succeed at first, fail and fail again. Democratic congressional leaders who seem to be pursuing that strategy trotted out a series of failed solutions Monday to problems that only worsened under the Obama administration. They mislabeled their absurd plan “A Better Deal.” If truth-in-labeling laws applied to political slogans, the Democrats would have to rename their new game plan “An Awful Deal.” Read Full Article » Sponsored  RCP Average 7/23 - 8/25 -- -- 26.0 18.8 14.5 12.0 6.3 Graham +7.2,1",
            "Donald Trump, the Worst of America: Damon Winter/The New York Times Donald Trump has virtually stopped trying to win this election by any conventional metric and is instead stacking logs of grievance on the funeral pyre with the great anticipation of setting it ablaze if current polls turn out to be predictive. There is something calamitous in the air that surrounds the campaign, a hostile fatalism that bespeaks a man convinced that the end is near and aiming his anger at all within reach. As his path to victory grows narrower, his desperation grows more pronounced. Last week a steady stream of women stepped forward to accuse Trump of some form of sexual assault, abuse or inappropriate behavior. Trump’s response has been marked by a stunning lack of grace and dignity, let alone contrition or empathy, a response much like the man himself. Instead, he is doubling down on sexism. On Thursday, Trump said of the People magazine reporter who accused him of forcibly kissing her: “Look at her. Look at her words. You tell me what you think. I don’t think so.” He said on Friday of the woman accusing him of groping her on an airplane: “Believe me, she would not be my first choice, that I can tell you.” He also said of Clinton, “When she walked in front of me, believe me, I wasn’t impressed.” His response to these charges has been surprisingly — and perhaps, revealingly — callow. He has mocked, whined, chided, bemoaned and belittled. It’s as if the man is on a mission to demonstrate to voters the staggering magnitude of his social vulgarity and emotional ineptitude. He has dispensed with all semblances of wanting to appear presidential and embraced what seems to be most natural to him: acting like a pig. Furthermore, everything is rigged against him, from the media to the election itself. He’s threatening to sue The New York Times. He says he and Clinton should take a drug test before the next debate. These are the ravings of a lunatic. Trump is back to carelessly shooting off his mouth and recklessly shooting himself in the foot. It is sad, really, but for him I have no sympathy. He has spent this entire election attacking anyone and everyone whom he felt it would be politically advantageous to attack. Trump, now that you’re under attack, you want to cry woe-is-me and have people commiserate. Slim chance, big guy. The coarseness of your character has been put on full display, and now the electorate has come to cash the check you wrote. Trump now looks like a madman from Mad Men, a throwback to when his particular privileges had more perks and were considered less repugnant. He looks pathetic. He is a ball of contradictions that together form a bully, a man who has built a menacing wall around the hollow of his self. He is brash to mask his fragility. But in a way, Trump was authentically made in America. America has a habit of romanticizing the playboy as much as the cowboy, but there is often something untoward about the playboy, unseemly, predatory and broken. For years, Trump built a reputation on shuffling through women, treating his exploits with jocularity and having too much of America smiling in amusement at the bad boy antics. But he’s not a kid; he’s a cad. And he seems constitutionally incapable of processing the idea that wealth is not completely immunizing, that some rules are universally applicable, that common decency is required of more than just “common” folks. He seems genuinely offended that he should be held to the same standards of truth, decorum and even law as those less well off. Trump is in fact the logical extension of toxic masculinity and ambient misogyny. He is the logical extension of rampant racism. He is the logical extension of wealth worship. He is the logical extension of pervasive anti-intellectualism. Trump is the logical extension of the worst of America. With him you get a man who believes himself superior in every way: through the gift of fortune and the happenstance of chromosomes. He believes the rules simply don’t apply. Not rules that govern the sovereignty of another’s body, not rules that dictate decorousness. And the Republican Party was just the right place for him to park himself. When you have a political party that takes as its mission to prevent government from working instead of to make government work, a party that conflates the ill effects of a changing economy with the changing complexion of the country and is still struck by fever over the election of President Obama, Trump is a natural, predictable endpoint. Furthermore, Trump is what happens when you wear your Christian conservative values like a cardigan to conveniently slip off when the heat rises. Trump is fundamentally altering American politics — coarsening them, corrupting them, cratering them. And America, particularly conservative America, has only itself to blame. Republicans sowed intolerance and in its shadow, Trump sprang up like toxic fungi.,1",
            "CNN's Don Lemon: Has Trump Sparked a &quot;Whitelash&quot; Against NFL Players And Supporters: CNN's Don Lemon discusses a potential \"whitelash\" created by President Trump with network contributor Van Jones and his panel. From Friday's broadcast of CNN Tonight:  DON LEMON, CNN: So we're back now with my panel. I want to bring them back in. Scott Jennings, Van Jones and David Swerdlick. Scott, I read those numbers differently than you read them. Because it shows that -- I think that most people think that the players have the right to do it. They have the right, that they're doing the right thing or that they had the right to do it, not that they're doing the right thing. But I think that I read that differently, that poll differently than you did. Van, I'm not sure if that is what you wanted to comment on. VAN JONES, CNN: Well, what I want to say is what's surprising -- it's not surprising that the majority of Americans look down on this protest. If you look at the 1960s, 1963, 67, 70 percent of white Americans said, hey, stop this black protesting. This freedom rights, you're hurting your cause, the sit-in movement, you're hurting your cause. Cut it out, it's bad. Huge numbers of people in the '60s with Dr. King said stop these black protests. When you look at these numbers, these are some of the most popular black protests in American history. If you look at contextually, what they're doing are some of the most popular protests in American history with white folks, because in general the white public has not liked to see black folks protesting. So I see it differently.   LEMON: I see it differently because everyone, listen, when taking a knee, that is in reverence. But even the player I had on Michael Thomas of the Miami Dolphins said to me the other night, he said, everybody would like to stand. I think most people would like to stand. What the issue is that -- in that poll, 60 percent of Americans think that President Trump did the wrong thing by criticizing the athletes. This doesn't necessarily that they agree with what they did, but they think he should not have inserted himself. If you ask someone should you stand up for the flag? Of course they say you should stand up for the flag. But did he do the right thing in calling them sons of bitches and saying they should be fired, the majority of people saying, no, he shouldn't have done that. Van, I was talking to you, because I interrupted you. JONES: I mean Donald Trump never misses an opportunity to miss an opportunity. Here's an issue where his concern is this line with public opinion, but the way he deals with it is actually, you know, puts him in a super minority in terms of people who are able to somehow bring himself to support his language and demeanor. I want to say this as clearly as I can say it. In this country, African- Americans, no matter what we do -- when we sit in, when we freedom ride, when we kneel in, whatever it is, the initial response from the public tends to be overwhelmingly negative, because basically we're kind of raining on folks' parades, I don't want to hear this stuff. As time goes on, the Muhammad Ali's and all the people that raised those issues, they then become heroes later. They're never heroes in the moment. They're heroes later on when people reflect on the courage they showed and the issues that they raised. And that is really where we are. Colin Kaepernick, as the years go on, will be a more and more revered figure and frankly, Donald Trump is in danger of being a more and more reviled figure as the years go on. LEMON: Another message, David, from the President seems to be that he gets to define what patriotism is and who is patriotic. SWERDLICK: That is right, Don. And I think he is made the mistake here kind of along the lines of what Van is saying by casting his view in the way that he did. There was a point just a week ago where the owners and management in the NFL were a lot closer to the position of the President by castigating the players in this way, he has driven the owners closer to the players because they -- I think been able to see that, ok, now when you have the players versus the President of the United States, you can see more clearly what the players are trying to do. The players have said Colin Kaepernick has said, his former teammate Eric Reed said in \"The New York Times\" this week that they chose kneeling specifically, because they wanted to do a protest in the most respectful way possible. They didn't stay in the locker room. They didn't turn their backs on the flag. They came out for the anthem, but knelt to underscore what is the underlying issue here, which is police violence and the tension between communities of color and police. But, no, no, go ahead. LEMON: Not to rush you guys along but I want to get to two things. Why do we play the national anthem at a ball game anyway? Why is that such a big deal? JENNINGS: We play it at a lot of events. I view it as one of the rituals that we all go through together that reminds us that we're all in this together. We're all Americans and we're all in this experience together. But there's an important set of rituals we go through that sort of give us that every now and then reminder that, hey, we're all Americans and what does it mean to be an American? It means we're all in this country together and we're all fighting for the same thing, the same freedom, and the same liberty. I think when people see what they perceive as disrespect of those rituals, they have a visceral reaction. Trump has a visceral reaction, a lot of his supporters do. According to a CNN poll 90 percent of his supporters had the same reaction that he did. There's a population that don't like to see people disrespecting the rituals that reminds us, hey, we're all in this together. LEMON: That is been my whole point. Is that this President has had the chance to elevate and educate people to realize that just by draping yourself in the flag is not necessarily patriotism. That is just a ritual and rituals can be hollow. Van, when you step back and think about all the President has said about the NFL players, and I know that -- is this a white lash against the players and the supporters that is what's resulted here? JONES: If you take a big step back, there's something happening throughout the west that this politics of resentment, this politics of kind of finding these dog whistle issues is becoming a playbook for a certain set of politicians. You saw that happening in Germany, very far right people who made it to parliament in Germany. Playing us against each other. And I think the President of the United States is all too often guilty of those same kinds of tactics. I think that we have forgotten -- we've got of lost the plot here. Those NFL players, the African-American ones, they say well, they're rich. They should just be grateful. They shouldn't complain. Rich celebrities shouldn't complain. Donald Trump is a rich celebrity -- LEMON: All the time. JONES: -- and he is been complaining all the time. Apparently it's ok to be a rich celebrity and complain. Ask the President. That is how he got where he is. They say they shouldn't raise these issues, a lot of these guys are two or three years out of the hood. Their families still live there. They're getting text messages from cousins. They go home to thanksgiving to neighborhoods where if it was mine or yours or Donald Trump's neighborhood, they would be screaming and yelling something is going terribly wrong. The street violence and the police violence. Too much violence, too many funerals. They're doing a good thing for American racist issues. ,1"
        ]
    }
}