{
    "Setn_1": {
        "label_1": [
            "Big Show revela su mayor secreto: \"En realidad mido sólo *NUMBER* de estatura\"\nEn medio de un mar de llanto, el luchador profesional Paul Wight, mejor conocido como Big Show, confesó un secreto que por años ha carcomido su alma.\n\"No soy tan alto como creen. Sólo interpreto a un personaje, y mi personaje es el de un gigante. Por más de veinte años le he hecho creer a las personas que mido más de dos metros, pero ya no puedo soportar vivir con esta mentira a cuestas\", dijo Wight en entrevista con Jimmy Fallon en The Tonight Show.\nTodo comenzó cuando comenzó en este deporte y le dijeron que necesitaban a un gigante. \"Me pusieron como nombre The Giant, y no me quedó más usar trucos para hacerle creer al público que en realidad soy un mastodonte\".\nAños más tarde, Wight llegó a la WWE, donde fue bautizado como Big Show: \"Esperaba que me dejaran luchar con mi estatura real, pero insistieron en que debía ser un gigante. No quería hacerlo; no me gusta mentir… Pero no tuve opción. Soy el único sostén de mi familia\".\nLa familia de Big Show consiste en su anciana madre y quince hermanos, que viven precariamente con los *NUMBER* dólares por lucha que percibe: \"No me pagan mucho, y lo entiendo. El patrón hace esto por negocio, no es una organización de beneficencia. Eso nos dice. Es muy bueno él\".\nDe entre los hermanos de Wight, ninguno pasa del *NUMBER* mts. de estatura. Su madre mide *NUMBER*, mientras que su padre apenas alcanzaba el *NUMBER*.\n\"Yo soy el más alto de la familia\", reveló Wight. \"Mido *NUMBER* usando botas de suela gruesa. Pero ante el público debo actuar como si midiera *NUMBER*\".\nWight espera que esta revelación no le traiga problemas con su empresa y termine desempleado. Si quieren hacer donaciones para él y su familia, pueden mandarlas directamente a la redacción de El (mínimo *NUMBER* dólares por persona). Big Show revela su mayor secreto: \"En realidad mido sólo *NUMBER* de estatura\",1",
            "De la fusión de Microsoft y Apple, surge Micropple\nEsta mañana se celebró una conferencia de prensa donde se dio a conocer la fusión de dos de las marcas de tecnología más importantes a nivel global: Microsoft y Apple.\nEsta unión ya se veía venir. Microsoft comenzó a coquetear con su histórica competidora cuando anunció que su software Office sería gratuito para iPhone y iPad. Después lanzaron un comercial de Skype en el que se utilizaron MacBooks en vez de PCs con Windows.\nSatya Nadella, quien hasta hoy fuera Director Ejecutivo de Microsoft, comentó: \"Los tiempos exigían un cambio así. Las nuevas tendencias tecnológicas necesitaban que los dos grandes benefactores del progreso se unieran para formar lo que ahora es Micropple\".\nLOGO MICROPPLE\nTim Cook, Director Ejecutivo de la desaparecida Apple, abundó: \"Los productos ya existentes se combinarán en crossovers que serán verdaderamente la realización de los sueños húmedos de millones de geeks alrededor del mundo\".\nUn ejemplo de ello es la clásica Mac, que será rebautizada como McPC. \"Básicamente es una Mac, pero con un sistema operativo Windows XP\", dijo Cook.\nAl preguntárseles por qué no Windows *NUMBER*, Nadella aclaró: \"Es que XP es más estable, la verdad\".\nLos teléfonos Nokia, que eran ya una división de Microsoft, ahora funcionarán con el IOS de Apple. \"Los nuevos Lumia se verán mejor que nunca con las funcionalidad de la App Store y iTunes Store\", declaró Nadella.\n¿Y en cuanto a los iPhones? \"Ahora se llamarán MyPhone, y funcionarán con el sistema operativo Windows Phone\", dijo un emocionado Cook. \"Algo similar sucederá con las tablets, tanto iPad como Surface\".\n— ¿También cambiarán su nombre?\n— La idea es combinarlas en una sola, que se llamará SurfPad.\n— ¿Y cuál sería el sistema operativo que correría?\n— Para no pelearnos, la mejor opción es Android.\n— ¿Y qué pasará con las computadoras personales?\n— En vez de los sistemas operativos de las Mac, con nombres como Jaguar, Panther, etcétera, ahora funcionarán con una nueva versión de Windows, llamada Windows Gato.\nMientras transcurría el anuncio, transmitido en vivo a través de YouTube, las redes sociales comenzaron a llenarse de memes, mientras que el HT #AreYouBothFuckingCrazy? se situó como el trend topic de Twitter número uno a nivel mundial.\n¿Y quién será Director Ejecutivo de Micropple? El puesto será compartido por Cook y Nadella, pero se creará un autómata que será quien aparezca como líder en público a partir del próximo año. ¿Su nombre? Gate Jobs. De la fusión de Microsoft y Apple, surge Micropple,1",
            "Duarte será encerrado en un hotel de lujo frente al mar en lo que se desocupa un lugar para trasladarlo a la cárcel\nMéxico.- En conferencia de prensa el titular de la Procuraduría General de la Republica, Raúl Cervantes Andrade, reveló que ya tienen todo listo para encerrar inmediatamente a Javier Duarte una vez que sea extraditado de Guatemala a nuestro país, señalando que por el sobrecupo que existe en todas las cárceles del país se verán en la necesidad de encerrarlo en un hotel *NUMBER* estrellas, en lo que se desocupa una celda en alguna prisión y puedan trasladarlo allá.\nRaúl mencionó que el hotel donde el ex gobernador veracruzano cumplirá su arresto estará ubicado en una playa, esto por petición del propio Javier quien confesó que sufre de presión alta y solo el clima del mar lo mantiene saludable:\n\"Uno de los mayores problemas que tienen nuestras cárceles es el sobrecupo, desafortunadamente no hay lugar para que ingresen todos los malhechores que cometen un delito, y por eso a algunos no los encerramos.\nEn el caso de Duarte se complica todavía más ya que no podemos meterlo en una celda con otros prisioneros por su condición de ex político, y tampoco hay lugar en otra cárceles para que tenga una celda para él solo, pero eso no significa que lo dejaremos en libertad. Javier pagará y será encerrado hasta que se dicte su condena, ya que sus delitos son considerados de gravedad.\nPor este motivo, tomamos la decisión de encerrarlo en un hotel en lo que se libera una celda en alguna cárcel para trasladarlo allá. Su abogado nos exigió que fuera en una ciudad donde hubiera mar ya que el sufre de presión alta y su cuerpo le exige estar en un clima templado y húmedo como el de las playas.\nComo todo el día estará encerrado es indispensable que el hotel donde los traslademos este justo frente al mar. Finalmente hicimos los trámites para trasladarlo a un hotel *NUMBER* estrellas ya que es el único que nos brindó las facilidades para implementar el fuerte dispositivo de seguridad, por lo que el gobierno rentará *NUMBER* suites de lujo, una donde será encerrado Duarte y otra donde estarán los elementos que lo cuidarán.\nJavier además podrá salir a la playa del hotel por estar dentro de las mismas instalaciones de su arresto, sin embargo no podrá irse más allá del área de playa que no sea del lugar, y solo podrá asolearse *NUMBER* horas al día, no más\", relataron.\nCervantes comenta que Javier podría estar entre uno y dos años en el hotel, antes de ser traslado a una prisión: \"no solo se trata de que un reo desocupe una celda, sino que hay una lista de espera, y de aquí a que haya un lugar pasará entre uno y dos años\", puntualizó. Duarte será encerrado en un hotel de lujo frente al mar en lo que se desocupa un lugar para trasladarlo a la cárcel,1",
            "La FDA finalmente admite que el pollo contiene arsénico que causa cáncer\nDespués de años de esconder el problema esperando que nadie se diera cuenta, la FDA (Food and Drug Administration) de los Estados Unidos ha admitido por fin que la carne de pollo que se vende en este país contiene arsénico, un químico tóxico que causa cáncer y que es mortal en dosis elevadas. Pero la verdadera historia es saber de dónde proviene el arsénico. ¿Están listos para la revelación? ¡Se agrega a la alimentación de las gallinas a propósito!\nPeor aún, la FDA dice que su propia investigación demuestra que el arsénico añadido a la alimentación de los pollos termina en la carne que consumen los humanos. Así que durante los últimos sesenta años, los consumidores estadounidenses que comen pollo han estado consumiendo arsénico, un conocido químico cancerígeno.\nHasta antes de que se publicara este nuevo estudio, tanto la industria avícola como la FDA negaban que el arsénico que daban a los pollos terminaba concentrado en su carne. La excusa es que todos hemos sido alimentados durante sesenta años y que el arsénico se excreta en las heces de pollo. Nunca hubo base científica para hacer tal afirmación; simplemente era lo que la industria avícola quería que todos creyeran. Ahora la evidencia es tan innegable que el fabricante del producto de alimentación de pollos conocido como Roxarsone ha decidido retirar el producto de los estantes. Curiosamente, el fabricante que ha estado poniendo arsénico en la alimentación de los pollos todos estos años es Pfizer, la misma compañía que fabrica las vacunas que contienen substancias químicas que se inyectan en los niños.\nTécnicamente, los productores de Roxarsone son una subsidiaria de Pfizer, llamada Alpharma LLC. Aunque Alpharma ha acordado retirar la dosificación tóxica de los estantes en los Estados Unidos, dice que no necesariamente lo eliminará de los productos de alimentación para pollos que se venden en otros países (léase países en vías de desarrollo), a menos que sea obligado por los reguladores para hacerlo.\nScott Brown de la división de Desarrollo de Medicina Veterinaria de la Investigación y de Pfizer Animal Health, manifestó a las agencias noticiosas que la compañía también vende este ingrediente a una docena de otros países. Dijo que Pfizer está tratando de llegar a las autoridades reguladoras de esos países para decidir si lo venden de forma individual.\nPero a pesar de que la verdad ya ha salido a la luz, la FDA continúa su campaña de negación, alegando que el arsénico en los pollos se encuentra en un nivel tan bajo que aún es seguro para el consumo a pesar de ser un carcinógeno.\nEl Consejo Nacional del Pollo está de acuerdo con la FDA. En un comunicado emitido en respuesta a la noticia del retiro del Roxarsone señalaron que el pollo es seguro para comer incluso admitiendo que el arsénico se utiliza en muchos criaderos que venden carne de pollo en los Estados Unidos.\nY aparte de todo este cóctel de arsénico, antibióticos, toxinas y demás, no debemos olvidar la infinita crueldad en la producción de carne de pollo.\nPiénsalo por un momento. Si en los países industrializados que viven normados con reglas, estatutos, leyes alusivas y multas significativas aún se masacra impunemente a los pollos como se ve en el video adjunto, ¿qué crees que sucede en los mataderos de los informales países latinoamericanos donde las regulaciones no se cumplen y las leyes están de adorno? Si las condiciones higiénicas en los mataderos de los países industrializados se descubren infracciones sanitarias considerables, ¿qué crees que sucede en los países latinos? ¿Qué substancias indeseables crees que acompañan a tu platillo favorito? Sangre contaminada, heces, orina, tripas, más los demás contaminantes incluidos por los trabajadores de las plantas de procesamiento: tos, flemas, mocos, sangre, escupitajos y ¡sabe Dios qué menjunjes más que le darán a tu pollito con papas un sabor de lo más especial!\nNo tienes que ser un genio para entender que te estás envenenando, por tu propia mano, paulatina y peligrosamente. Entonces, ¡haz algo para evitarlo ya mismo! La decisión está en tus manos. La FDA finalmente admite que el pollo contiene arsénico que causa cáncer,1",
            "Daddy Yankee sale del clóset y se declara gay\nEl artista reggaetonero habría admitido su tendencia homosexual en una declaración que recogen varios medios de comunicación del mundo. Días antes lo había negado.\nEl popular cantante portorriqueño Daddy Yankee confesó que es homosexual, luego de que aparecieran unas fotografías comprometedoras en las que se observa en un romance con un joven, según publican hoy los portales de varios medios internacionales\n\"No quiero mentir, ni mentirme por miedo. Soy un ser humano como cualquiera, con virtudes y defectos, y no creo que esto sea un defecto\", señala Yankee en una declaración que corrió por internet y que publican portales como Terra, TV Notas y Sexenio, entre otros\nAdemás, a través de redes sociales apareció una declaración atribuida a Daddy Yankee, emitida desde la discoteca gay 'La Cueva de Pelekas'\nPocos días antes, ante rumores parecidos, Daddy Yankee había desmentido esa tendencia homosexual, en otra declaración emitida por Twitter\nEn aquella oportunidad sostuvo que la información era completamente falsa y añadió que en Internet la mentira se convierte en verdad y la verdad en un mito\nDaddy Yankee estuvo casado con Mireddys González, de quien se separó y alguna vez sobre ella declaró: \"Somos amigos más que nada\". Además, ha señalado tener tres hijos, pero muy pocas veces habla de ellos, porque dice, \"es lo único privado que me queda\"\nLa declaración publicada hoy y atribuida a Daddy Yankee dice:\"El día de ayer fueron expuestas ciertas fotografías que muestran una parte de mí, de la cual no me sentía preparado para hablar por el miedo al rechazo, a la crítica, pero sobre todo por mi familia y sus consecuencias. Creo que ha llegado la hora de crecer, no sólo como ser humano, sino en todos los aspectos. Creo que el amor es el sentimiento más puro que existe y en esta vida, el tener la oportunidad de compartir esos momentos con alguien, al cual miras y se olvida todo lo negativo, eso es un regalo de la vida, que atesoro más que a mi mismo\n\"Ya no quiero mentir y mentirme por miedo, adoro lo que hago y lo que soy, mi pasión, jamás podría hacer algo distinto, me siento muy mal por no haber podido compartir esto antes con todos mis amigos, que son los que más me preocupan y por lo cual decidí ser honesto\n\"Ojala puedan ver más allá de la nota, soy un ser humano como cualquiera, con defectos y virtudes y no creo que esto sea un defecto, no lo voy a negar\n\"Solicito y agradezco a la prensa el respeto hacia mi familia y hacia mi persona, con lo cual concluyo el tema con esta carta y no haré declaraciones posteriores. Tengo miedo e incertidumbre, pero yo me apoyo en mi pareja, yo sé que su amor es más grande que esto, les pido de todo corazón que no me juzguen por haber sido honesto y sobre todo que siempre se sientan orgullosos de lo que son y nunca comentan el error que yo cometí\" Daddy Yankee sale del clóset y se declara gay,1"
        ],
        "label_0": [
            "California obliga a poner paneles solares en las casas nuevas\nLa medida entrará en vigor en *NUMBER* y solo deja exentos a los edificios más altos\nTodas las casas nuevas que se construyan en California a partir de *NUMBER* deberán contar con paneles solares en el tejado. La decisión, aprobada este miércoles, supone uno de los impulsos más visibles al uso de las energías limpias y de mayor impacto en el día a día de los ciudadanos en un estado que ha hecho de la lucha contra el cambio climático una prioridad absoluta. California es el primer estado en adoptar esta medida.\nLa Comisión de Energía de California aprobó la medida por unanimidad de sus cinco miembros. \"Somos los primeros pero no seremos los últimos\" dijo el comisionado David Hochschild tras la votación. La medida no requiere aprobación del Legislativo. Afecta a todas las casas unifamiliares o de varias unidades que tengan menos de tres pisos y obtengan su permiso de construcción después del *NUMBER* de enero de *NUMBER*. No afecta a edificios más altos, donde no hay sitio para la instalación solar necesaria para abastecer a todos los vecinos, ni a obras de remodelación. El *NUMBER*% de la construcción nueva actual tiene paneles solares.\nDar ejemplo tiene un coste. La propia comisión calcula que la exigencia de paneles solares añadirá una media de *NUMBER* dólares a cualquier construcción nueva y un aumento en unos *NUMBER* dólares al mes en una hipoteca a *NUMBER* años. Al mismo tiempo, calcula que durante ese tiempo el usuario ahorrará *NUMBER* dólares al mes en las facturas de la luz en un estado donde no se concibe la vida sin aire acondicionado.\nAñadir costes a la vivienda puede tener consecuencias en un estado que padece una angustiosa crisis de falta de vivienda. El precio medio de una casa en el sur de California ha llegado ya a *NUMBER* dólares, según la consultora CoreLogic. La vivienda está más cara que en lo más alto de la burbuja de *NUMBER*. Según datos de los agentes inmobiliarios, solo el *NUMBER*% de las familias del sur de California pueden permitirse comprar una vivienda de segunda mano. En *NUMBER*, era el *NUMBER*%. La carestía de vivienda es el principal factor detrás de la pérdida de poder de compra de la clase media y de la crisis sin precedentes de personas sin hogar en las calles de las grandes ciudades californianas.\nEl argumento de los reguladores es que los ahorros a largo plazo en la luz compensarán el coste inicial de la vivienda. Es decir, que el comprador puede estar seguro de que esos *NUMBER* dólares más que tiene que poner para comprarse una casa serán recuperados con la mayor eficiencia.\nEn la época de Arnold Schwarzenegger, California se impuso a sí misma el plan de reducción de emisiones de gases de efecto invernadero más ambicioso de Estados Unidos. El plan, reforzado por el actual Gobierno demócrata con apoyo republicano, tiene el objetivo global de reducir las emisiones para *NUMBER* un *NUMBER*% por debajo de las de *NUMBER* y lograr para esa fecha que el *NUMBER*% de su energía proceda de fuentes renovables.\nLa Comisión de Energía calcula que el ahorro en emisiones por esta medida será de *NUMBER* toneladas en tres años, equivalente a quitar *NUMBER* vehículos de gasolina de las calles, según la argumentación que publicó junto con el voto el miércoles. Las medidas adoptadas también incluyen nuevos requisitos de ventilación y aislamiento de las casas para mejorar el consumo de energía. En total, las casas construidas con el nuevo código serán un *NUMBER*% más eficientes que las construidas con el código actual (de *NUMBER*) y los edificios no residenciales utilizarán un *NUMBER*% menos de energía.\n\"Bajo estos nuevos estándares, los edificios funcionarán mejor que nunca, al mismo tiempo que contribuyen a una red (eléctrica) fiable,\" dijo el comisionado Andrew McAllister en un comunicado. El organismo estatal calcula que las casas nuevas consumirán un *NUMBER*% menos de energía que las antiguas con el nuevo código energético. \"Los edificios en los que los californianos compran y viven funcionarán muy eficientemente mientras generan su propia energía limpia. Les costará menos operar, tendrán aire interior saludable y proporcionan una plataforma para tecnologías inteligentes que impulsarán al estado aún más por el camino hacia un futuro de bajas emisiones.\" California obliga a poner paneles solares en las casas nuevas,0",
            "Vargas Llosa \"me da vergüenza\", suelta la escritora Beatriz Gutiérrez Müller, esposa de AMLO\nMONTERREY, NL. (apro).- La escritora Beatriz Gutiérrez Müller respondió acremente al Premio Nobel de Literatura, Mario Vargas Llosa, por los señalamientos que hizo sobre su esposo, Andrés Manuel López Obrador.\n\"Me da vergüenza\", dijo Gutiérrez en esta ciudad, luego de que el autor de La ciudad y los perros aseguró que si el candidato de la coalición \"Juntos Haremos Historia\" ganara las elecciones presidenciales en julio próximo, \"sería un retroceso tremendo para la democracia en México\".\nLa esposa del tabasqueño manifestó lo anterior al finalizar la entrevista que dio a los medios tras presentar su libro Rogelio Fernández Güell. Episodios de la Revolución Mexicana, la noche de ayer, en el auditorio de la Torre III de la Universidad Metropolitana de Monterrey, propiedad de Alfonso Romo, enlace empresarial de López Obrador.\nTambién ayer, al finalizar la presentación de su nuevo libro titulado La llamada de la tribu, Vargas Llosa declaró en España que el líder de Morena representa una \"democracia populista y demagógica\".\nSubrayó: \"Algunos países prefieren suicidarse, espero que eso no ocurra porque sería muy trágico para México, donde algunas cosas andan mal, pero otras bastante bien. Esperemos que el populismo no gane en México. (…) Yo espero que no gane López Obrador. Creo que sería un retroceso para el país\".\nEn respuesta, el candidato presidencial soltó: \"Es un buen escritor, pero un mal político\".\nDurante la entrevista, Gutiérrez Müller también se refirió a las irregularidades que se han presentado en este proceso electoral, y en particular mencionó el uso indebido de la credencial de elector.\n\"Bueno, no hay muchas (anomalías), pero una credencial que nos cuesta quién sabe cuántos dólares y todavía la clonan y la falsifican, y hay un votante ese día, eso sí es una anomalía. Es una de muchas. El INE no (tiene las condiciones para garantizar la limpieza de los comicios), pero nosotros sí las vamos a garantizar. Los ciudadanos debemos garantizarlas\", advirtió la escritora. Vargas Llosa \"me da vergüenza\", suelta la escritora,0",
            "Operativo en Tepito contra piratería deja *NUMBER* policías heridos\nComerciantes de la zona lanzaron cohetones para impedir el paso de los uniformados; se reportaron disparos por arma de fuego\nEl operativo empezó poco después de las *NUMBER*:*NUMBER* horas y concluyó dos horas después, al final se decomisó la mercancía apócrifa.\nLa madrugada de este miércoles, elementos de la Policia Federal, de la PGR y de Seguridad Pública capitalina, realizaron un operativo en un mercado de zapatos ubicado en el corazón de Tepito, lo que desató un enfrentamiento entre ambulantes y la autoridad.\nLos uniformados llegaron al sitio con el objetivo de decomisar mercancía \"pirata\" que se vende en el mercado ubicado sobre la calle Rivero, sin embargo, calles adelantes los comerciantes alertaron de la presencia de los policías y trataron de impedir su ingreso lanzando cohetones.\nEl operativo desató una gresca que dejó seis policías lesionados, un vehículo incendiado y una fuerte movilización policiaca; al momento del enfrentamiento se escucharon varias detonaciones de arma de fuego sin que se identificara su procedencia.\nEl operativo empezó poco después de las *NUMBER*:*NUMBER* horas y concluyó dos horas después, al final se decomisó la mercancía apócrifa. Operativo en Tepito contra piratería deja *NUMBER* policías heridos,0",
            "¿Sabes cuántas calorías se queman jugando ajedrez?\nLos torneos de ajedrez y juegos de cartas como el bridge y póker siempre se cubren en las páginas deportivas de los diarios o la correspondiente sección en los noticieros.\nNo es para menos. Los jugadores del \"juego ciencia\", como los de bridge y póker, siempre acusan un cansancio enorme, tanto físico como mental, después de un largo partido.\nSin embargo, hay quienes cuestionan que se coloque el rótulo \"deporte\" a dichas actividades, pues arguyen que no involucran esfuerzo físico.\nRecientemente, Sports England, el ente gubernamental que rige el deporte en Inglaterra, rehusó otorgar fondos a la organización nacional de bridge, English Bridge Union, con el argumento de que un deporte debe ser una \"actividad con el objetivo de mejorar el estado físico y el bienestar\".\nDe acuerdo a los cálculos de un libro sobre la fisiología del ejercicio, una persona que pesa *NUMBER* kilos quemaría *NUMBER* calorías por hora jugando cartas (mientras que quemaría unas *NUMBER* si montara bicicleta a paso ligero, por ejemplo), si lo hace como esparcimiento en lugar de estar en un torneo de alto nivel.\nSegún Mark Burnley, profesor de Deporte y ejercicio de la Universidad de Kent, en el sur de Inglaterra, es \"esencialmente idéntico en términos de gasto de energía\" a estar sentado quieto durante el mismo período.\nHeather Dhondy, integrante del equipo inglés de bridge, reconoce que \"no involucra mucha actividad física\" pero, de todas formas, exige tener un buen estado físico, ya que la gente \"puede pasarse hasta nueve horas diarias jugando\".\nLos grandes maestros de ajedrez consumen entre *NUMBER* y *NUMBER* calorías al día cuando están en competencia, asegura Robert Sapolsky, profesor de neurología de la Universidad de Stanford, en California, EE.UU.\n\"Generan un estrés psicológico masivo simplemente con el pensamiento. Hacen lo mismo que una bestia que acaba de abrirle el estómago a su más grande rival, pero todo está hecho con el pensamiento, las memorias y la emoción\".\nEl corresponsal de ajedrez del diario Daily Telegraph, Malcolm Pein, ha notado que los jugadores pierden peso durante los torneos.\n\"Es como estar en exámenes finales durante nueve días seguidos, cada examen con una duración de cinco horas y con las preguntas cambiando a cada instante\".\nLos partidos que se juegan contra el reloj también requieren destreza, añade, recordando que una vez tuvo que efectuar tres movidas en un segundo porque se le había acabado el tiempo asignado.\nNo obstante, Burnley es escéptico con respecto a las cifras calóricas de las que habla Sapolsky.\n\"Ese es el tipo de nivel que se esperaría de correr una etapa del Tour de France\".\nCualquiera que sea la producción calórica durante un torneo, es muy común que los jugadores élite de ajedrez naden o troten como parte de su preparación física.\nLos mejores jugadores de póker se entrenan más y se alimentan bien para mejorar la resistencia.\nPero Burnley sostiene que hay \"poca evidencia\" para demostrar que el buen estado físico mejora el desempeño en el ajedrez, póker o bridge.\nPero Pein no está de acuerdo: \"Dejé de jugar ajedrez después de cumplir *NUMBER*. No podía aguantar el ritmo por más de cuatro horas. Demanda mucho físicamente\". ¿Sabes cuántas calorías se queman jugando ajedrez?,0",
            "El Seguro Social moderniza procesos médicos y de atención a pacientes\nDemocratizar el diagnóstico de cáncer, prevenir las infecciones intrahospitalarias y mejorar los procesos médicos para incrementar la productividad, entre otras, requiere acciones y herramientas innovadoras que se pueden aplicar en el Instituto Mexicano del Seguro Social (IMSS), afirmó José de Jesús Arriaga Dávila, director de Prestaciones Médicas.\nSeñaló que el organismo se encuentra en un proceso de modernización y aumento de la eficiencia de sus servicios y trabajos administrativos. De ahí las medidas adoptadas para la digitalización de trámites y las enfocadas a reducir los tiempos de espera en clínicas y hospitales, tanto para la obtención de una cita con el médico familiar y el especialista, como para la asignación de una cama de hospital o la realización de una cirugía, entre otras.\nComo parte de esa vocación de mejora, el IMSS también puso en marcha las Olimpiadas de la Innovación. Comenzaron ayer con la presentación de conferencias y una exposición de expertos de universidades y empresas naciones y extranjeras, sobre desarrollos tecnológicos que contribuyen a mejorar la calidad de la atención médica y de servicios administrativos para los afiliados.\nLuego de dar la bienvenida a los más de *NUMBER* mil participantes, Arriaga destacó que, al ser el IMSS la institución más grande de servicios de América Latina, con *NUMBER* millones de derechohabientes, incluidos los de IMSS-Prospera, tiene la responsabilidad de transformarse e innovar.\nPara ello la estrategia se basa en tres pilares: tecnología para mejorar la calidad de los servicios, procesos más eficientes y educación a personal médico y pacientes sobre la importancia de la prevención, detección oportuna y control de enfermedades.\nEn cuanto a los procesos, comentó que en los encuentros Médico Quirúrgicos de Oftalmología se hicieron cambios que se han traducido en aumento de *NUMBER* por ciento de la cantidad de cirugías que se practican en las localidades adonde viajan los especialistas en enfermedades de la vista, principalmente cataratas.\nArriaga Dávila resaltó que cualquier actividad que se pretenda llevar a cabo en el IMSS sólo será posible con la participación de los *NUMBER* mil trabajadores. Ellos representan un capital humano valioso, subrayó.\nLas Olimpiadas de la Innovación tienen como objetivo identificar las acciones que los trabajadores, por su cuenta, han puesto en marcha en sus delegaciones, clínicas y hospitales para resolver problemas y mejorar el servicio a los derechohabientes. El Seguro Social moderniza procesos médicos y de atención a pacientes,0"
        ]
    },
    "Setn_2": {
        "label_1": [
            "En el caso de Venezuela, sigue el silencio cómplice de @lopezobrador_. No solo apoya el régimen de @NicolasMaduro, lo desea. AMLO apoya el regimen de Maduro, según Claderon,1",
            "Ministro israelí urge a matar palestinos para poner fin a la violencia\nEl ministro israelí de educación, Naftali Bennett, llamó el martes a matar a los palestinos que realicen ataques de represalia contra los soldados y colonos israelíes en los territorios palestinos ocupados.\n\"Nuestra estrategia contra la escalada de violencia en Cisjordania y Jerusalén (Al-Quds) se asienta en dos pilares fundamentales: primero, matar a los atacantes palestinos y, segundo, destruir sus viviendas\", declaró Bennett en una entrevista concedida a la televisión israelí.\nEn declaraciones similares, el pasado *NUMBER* de octubre, un rabino israelí animó a las fuerzas de seguridad del régimen de Tel Aviv a acabar con la vida de los palestinos heridos en los enfrentamientos palestino-israelíes. Ministro israelí urge a matar palestinos para poner fin a la violencia,1",
            "Tras renunciar a su candidatura, Margarita Zavala grabará un disco\nSorprendió en todo México el anuncio de que Margarita Zavala decidió renunciar a su candidatura por la presidencia, la cual no parecía tener posibilidades de despuntar, manteniéndose estancada en un lejano cuarto lugar, a pesar de que el año pasado las encuestas la posicionaban como la contendiente más fuerte para Andrés Manuel López Obrador.\nSin embargo, al no lograr la candidatura por el PAN, optó por la vía independiente, sin éxito, pues jamás superó un dígito en las preferencias electorales.\nAhora que se ha retirado de la contienda, Margarita ha optado por regresar al mundo de la música y volver a grabar un disco. Como recordarán, la prima y cuñada de El Bronco saltó a la fama en la década de *NUMBER*, cuando formó parte de la exitosa agrupación La Sonora Dinamita, con la que se dio a conocer por temas como Qué bello, Se me perdió la cadenita, Que nadie sepa mi sufrir, Mi cucú, Capullo y Soruyo y El viejo del sombrerón.\nTambién ha hecho duetos con grupos como Bacilos, Banda el Recodo, Pesado, entre otros. Formó parte del programa Cantando por un sueño, además de que participó como actriz en la telenovela Fuego en la Sangre y en el sexenio de Felipe Calderón, donde interpretó a la primera dama. Tras renunciar a su candidatura, Margarita Zavala grabará un disco,1",
            "COREA DEL NORTE EJECUTA A UN TRAIDOR MEDIANTE \"MUERTE POR KIKI\"\nEl gobierno de Corea del Norte sigue practicando ejecuciones a traidores, emplean varios métodos de ejecución, variados para satisfacer las curiosidades de Kim Jong-un, al que le gusta innovar en todas las materias. El gobierno surcoreano sigue ejecutando simpatizantes del tío de Kim Jong-un, y lo nuevo es ejecutarlos mediante muerte por \"kiki\".\n¿Qué es la muerte por \"kiki\"?\nLa ejecución mediante muerte por \"kiki\" fue mencionada por primera vez en la serie Futurama, por lo que se le atribuye a sus guionistas su invención. Hasta ahora no se conocían ejecuciones realizadas con este método de ejecución llamado muerte por kiki.\nEste tipo de ejecución consiste en obligar al reo, o al condenado a muerte, a realizar el acto sexual con varias mujeres (sólo se ha realizado con hombres hasta ahora) de forma continua y sin nutrirse de agua o alimentos hasta caer extenuado y fallecer.\nSe tiende a pensar que la muerte por kiki es una de las llamadas \"muertes dulces\", pero la experiencia no es tan agradable como parece. Aunque esto depende mucho de las verdugos.\nMuerte por kiki en Corea del Norte\nEl primer ejecutado mediante muerte por kiki en la historia de la humanidad, o al menos el primer ejecutado del que se tiene constancia, ha sido Park Gu, simpatizante reconocido del tío de Kim Jong-un, ejecutado hace unos meses.\nSegún las noticias de las que se ha hecho eco nuestro informador en Corea del Norte, la ejecución mediante muerte por kiki la realizaron *NUMBER* señoritas norcoreanas que se presentaron voluntarias para la ejecución. En el acto estuvieron presentes Kim Jong-un y su mujer. COREA DEL NORTE EJECUTA A UN TRAIDOR MEDIANTE \"MUERTE POR KIKI\",1",
            "¡ALERTA! Ochoa Reza llegó a MORENA; dice que AMLO será el mejor presidente mexicano de la historia.\nMÉXICO.- Ahora Enrique Ochoa, luego de su desplazamiento del Partido Revolucionario Institucional (PRI), ha salido nuevamente a la luz para dar a conocer su salida del Partido tricolor y así mismo informar que ahora formará parte del Movimiento de Regeneración Nacional.\nOchoa Reza quien ha sido señalado por escándalos multimillonarios en la Comisión Federal de Electricidad, es ahora el nuevo abanderado de MORENA y con un cambio total en su discurso afirma lo siguiente:\n\" Morena es la esperanza de México y todos nosotros, López es un hombre honesto y con sentido común, no me queda duda que aveces cometemos errores pero que hemos sido hombres de bien \"\nUno más purificado por el Mesías Andrés Manuel López Obrador, que llega a su partido político. ¡ALERTA! Ochoa Reza llegó a MORENA; dice que AMLO,1"
        ],
        "label_0": [
            "EL METRO DE LA CIUDAD DE MÉXICO TENDRÁ WI-FI GRATUITO, TRAS ACUERDO CON AT&T\n¿No odias cuando estás viendo tu Facebook y te quedas sin conexión en el metro?\nTres líneas del metro de la Ciudad de México tendrán Wi-Fi gratuito, a partir de agosto próximo. Esto, como parte de un convenio entre el gobierno de la Ciudad de México y la empresa de telecomunicaciones, AT&T.\n\"Mediante este convenio se desplegará (una) red móvil 4G LTE en las *NUMBER* líneas del STC y se ofrecerá WiFi gratuito en *NUMBER* de ellas para los más de *NUMBER* millones de usuarios que diario transitan en el Metro\", indicó el gobierno capitalino, a través de un comunicado.\nAl inicio, el servicio estará disponible solo en las líneas *NUMBER*, *NUMBER* y *NUMBER* del Sistema de Transporte Colectivo Metro (STCM). Se eligieron estas rutas por ser las de mayor afluencia, con cerca de *NUMBER* pasajeros diarios en cada una.\nAunque se espera que poco a poco se instale el servicio en las otras líneas y que entre *NUMBER* y *NUMBER* el sistema de transporte esté completamente conectado, de acuerdo con el documento.\n\"El Metro de la Ciudad de México con esto da un salto sustancial y nos estamos colocando a la altura de trenes como los de Moscú, París y Barcelona, de ciudades globales muy importantes\", indicó el jefe del gobierno capitalino, Miguel Ángel Mancera durante el anuncio del nuevo servicio.\nPara dar este servicio se instalarán *NUMBER* puntos de acceso; *NUMBER* equipos de telecomunicaciones; *NUMBER* kilómetros de fibra óptica y *NUMBER* de cable radiante.\nSin embargo, la Línea *NUMBER*, la más profunda con *NUMBER* metros, representó un reto de diseño e ingeniería, y para la línea *NUMBER* se trabajará con el Instituto Politécnico Nacional (IPN) para resolver un problema tecnológico.\nDe acuerdo con el director general del STC, Jorge Gaviño Ambriz, esta última línea utiliza un sistema de pilotaje automático mediante WiFi, lo que podría ocasionar interferencias al colocar otra red inalámbrica. EL METRO DE LA CIUDAD DE MÉXICO TENDRÁ WI-FI GRATUITO, TRAS ACUERDO CON AT&T,0",
            "Cuenta falsa de López Dóriga anuncia 'muerte' de Aristegui\nLa polémica en redes sociales no se hizo esperar ante el anuncio de dicha noticia\nLa noche de ayer circuló en redes sociales el rumor sobre la muerte de la periodista Carmen Aristegui, luego de que la supuesta cuenta de Twitter de Joaquín López Dóriga diera a conocer dicha información.\nSin embargo, minutos más tarde el comunicador Javier Solórzano desmintió la noticia, aclarando que se había comunicado con ella y se encontraba bien.\nAnte el hecho, Dóriga posteo un mensaje asegurando que su cuenta había manipulada y ese mensaje era parte de una campaña en su contra.\n\"Por supuesto que es falso y desmiento el tuit sobre la muerte de Carmen @AristeguiOnline Es parte de la ofensiva en mi contra y en su contra\", señaló.\nHoras más tarde, se dio a conocer la identidad del supuesto hacker que orquestó este mensaje en Internet, aquí las imágenes.\nHasta el momento la comunicadora no ha emitido algún comentario ante dicho rumor que circuló en Internet el pasado fin de semana. Cuenta falsa de López Dóriga anuncia 'muerte' de Aristegui,0",
            "Un juez lleva a juicio oral a Cristina Kirchner por encubrimiento en la causa Amia\nLa expresidenta está acusada de proteger a cinco iraníes acusados del atentado terrorista de *NUMBER* contra la mutual judía\nCristina Fernández de Kirchner irá a juicio oral por presunto encubrimiento agravado, obstrucción a la justicia y abuso de autoridad. El juez Claudio Bonadio quiere que la expresidenta de Argentina explique ante un jurado si tramó un \"plan criminal\" para dar impunidad a los sospechosos del atentado contra la mutual judía Amia, que en *NUMBER* causó *NUMBER* muertos. Kirchner enfrenta un pedido de prisión preventiva por este caso, pero no fue a la cárcel por tener fueros parlamentarios. Estará, sin embargo, sentada en el banquillo: ella misma pidió que el caso llegue a juicio oral \"para que se sepa públicamente que esta causa es un claro ejemplo de persecución política\", según dijo a EL PAÍS un integrante de la defensa de la exmandataria.\nLa causa contra Kirchner es una derivación de una denuncia del exfiscal Alberto Nisman, presentada cuatro días antes de aparecer muerto en su apartamento de Buenos Aires de un disparo en la sien. Nisman había acusado a la entonces presidenta, a su canciller, Héctor Timerman, y a otros altos funcionarios de \"dotar de impunidad\" a cinco iraníes sospechosos de ser los autores intelectuales del atentado a la Amia, el peor de la historia de Argentina, a cambio de beneficios económicos bilaterales. El plan se plasmó a través de un memorando firmado entre Argentina e Irán y aprobado por el Congreso en el que Teherán se comprometía a tomar declaración a los acusados dentro de su territorio. El memorando se presentó en aquel momento como la única posibilidad de avanzar en la investigación por el ataque terrorista, paralizada por la negativa iraní a aportar el testimonio de sus ciudadanos acusados en Buenos Aires. Para el juez, en cambio, el acuerdo fue en realidad un intento por proteger a los iraníes a cambios de normalizar las relaciones diplomáticas, en momentos en que Argentina sufría el escarnio del aislamiento internacional.\nKirchner dijo siempre que la investigación de Bonadio fue una persecución política orquestada desde el gobierno de Mauricio Macri. Y sostuvo que una decisión de Estado que pasó incluso por el Parlamento no puede ser judicializada. \"Hay decisión de condenarla, pero ahora que el expediente se haga público se sabrá la verdad. Hoy está todo escrito, es oscuro, y la gente no tiene acceso a los detalles, pero un juicio oral permitirá que todo el mundo se entere de la verdad\", dijeron desde la defensa de Kirchner.\nPara el juez, en cambio, la cosa está clara. Por eso decidió cerrar la instrucción y elevar la causa a juicio oral. Durante el gobierno de Kirchner se gestaron \"negociaciones secretas y oficiales que mantuvieron funcionarios del Poder Ejecutivo Nacional, con representantes de la República Islámica de Irán que culminaron en la suscripción del Memorando de Entendimiento\", escribió Bonadio en un fallo de *NUMBER* páginas. \"Se procuraba así la normalización de las relaciones con Irán para favorecer a los acusados de nacionalidad iraní, en desmedro de la justicia, las víctimas y el castigo de los imputados\", dijo el juez. El memorando, entonces, fue la \"cristalización\" de esta estrategia de ocultamiento de la verdad.\nEste es el tercer juicio oral que enfrenta Cristina Kirchner. El primero es por la llamada causa \"dólar futuro\", basada también en una decisión de su Gobierno, en este caso la venta de dólares a menor precio para evitar que la cotización suba más de la cuenta. El segundo es por una causa por presunta corrupción, en la que está procesado el empresario Lázaro Báez, beneficiario de millonarios contratos de obra pública durante el kirchnerismo. La causa Amia es, sin duda, la que presenta más claroscuros porque el memorando con Irán nunca entró en vigor por el rechazo que mereció en Teherán. Las alertas rojas de Interpol para detener a los sospechosos iraníes tampoco dejaron nunca de estar vigentes. El juicio comenzará, a más tardar, en el segundo semestre del año. Cristina Kirchner deberá participar al menos de la apertura, momento en que todos verán su foto sentada en el banquillo. Un juez lleva a juicio oral a Cristina Kirchner por encubrimiento en la causa Amia,0",
            "La NASA te invita a recorrer la Luna desde tu casa\nLos últimos datos recopilados por LRO integran el \"Tour de la Luna\" que te lleva por un recorrido virtual de nuestro satélite natural\nEl Lunar Reconnaissance Orbiter, de la NASA, ha recopilado datos sobre la topografía lunar. El Lunar Reconnaissance Orbiter, también conocido como LRO, de la NASA, ha recopilado datos sobre la topografía lunar, la temperatura, los recursos, la radiación solar y la geología desde su lanzamiento hace nueve años. Los últimos datos recopilador por LRO está en resolución 4K e integran el \"Tour de la Luna\" que te lleva por un recorrido virtual de nuestro satélite natural.\nLa primera parada de este recorrido es en la Cuenca Oriental ubicada en el borde del lado cercano occidental. Es del tamaño de Texas y es la estructura de impacto mejor conservada en la Luna. Los datos topográficos del LRO combinados con las mediciones de gravedad de la nave gemela GRAIL revelan la estructura debajo de la superficie y nos ayudan a comprender las consecuencias geológicas de los grandes impactos.\nA diferencia de la Tierra, el eje de la Luna apenas se inclina en relación con el Sol. Esto significa que hay cráteres en los polos donde la luz del Sol nunca llega, llamados regiones permanentemente sombreadas. Como dato, el Polo Sur de la Luna tiene algunos de los lugares más fríos medidos en el Aistema Solar, unos *NUMBER* grados F.\nDebido a que estos cráteres son tan fríos y oscuros, el agua que encuentra su camino en ellos nunca tiene la oportunidad de evaporarse. Varios de los instrumentos en LRO han encontrado evidencia de hielo de agua, que se puede ver en los puntos resaltados en esta visualización.\nPor otro lado, South Pole-Aitken Basin es la estructura de impacto más grande, más profunda y más antigua observada de la Luna. Su diámetro es de aproximadamente *NUMBER* mil *NUMBER* km de ancho y ocupa una cuarta parte de la Luna. Esta zona es la mejor opción para un lugar de aterrizaje en el otro lado de la Luna.\nAhora vayamos al lado más cercano. Tycho Crater tiene *NUMBER* millones de años de juventud. Sí, eso es joven en el tiempo geológico. El pico central del cráter de impacto probablemente se formó a partir de material que rebotó de nuevo después de haber sido comprimido en el impacto, casi como un resorte.\nTambién prominente en el lado cercano es la meseta de Aristarchus. Presenta un cráter tan brillante que puedes verlo a simple vista desde la Tierra. La meseta de Aristarchus es particularmente interesante para los científicos porque revela gran parte de la historia volcánica de la Luna. La región está cubierta de rocas de erupciones volcánicas y la gran estructura similar a un río es en realidad un canal hecho de un flujo de lava hace mucho tiempo.\nPor mucho que estudiemos la Luna en busca de sitios para visitar, también miramos hacia atrás en los lugares que ya hemos visitado. Esto se debe a que los nuevos datos que LRO está reuniendo nos ayudan a reinterpretar la geología de los lugares familiares, lo que brinda a los científicos una mejor comprensión de la secuencia de eventos en la historia lunar temprana.\nAhora sigue el sitio de aterrizaje del Apolo *NUMBER* en el valle de Taurus-Littrow, que es más profundo que el Gran Cañón. La cámara LRO incluso puede capturar una vista de la mitad inferior del Apolo *NUMBER* Lunar Lander, que todavía se encuentra en la superficie, así como también del vehículo móvil.\nFinalmente, llegamos al Polo Norte. Al igual que el Polo Sur, hay áreas que están en la sombra permanente y otras que disfrutan de una luz casi perpetua. Los científicos de LRO han tomado medidas detalladas de brillo y terreno del Polo Norte para modelar estas áreas de luz solar y sombra a través del tiempo. Los picos iluminados por el sol y los cráteres aquí pueden ser ubicaciones ideales para generar energía solar para futuras expediciones a la Luna.\nLRO fue diseñado como una misión de un año. Ahora en su noveno año, la nave espacial y los datos enfatizan el poder de la recopilación de datos a largo plazo. Gracias a sus muchas órbitas alrededor de la Luna, han podido expandir la ciencia lunar desde las misiones Apolo mientras preparan el terreno para la futura exploración lunar. La NASA te invita a recorrer la Luna desde tu casa,0",
            "Marta Sahagún y sus hijos, vinculados con ocho empresas\nLa comisión especial que da seguimiento al caso entregó su informe final a la Junta de Coordinación Política de San Lázaro\nROBERTO GARDUÑO\nAmpliar la imagen Malú Micher y Jesús González Schmal encabezaron la reunión de la instancia legislativa que investiga a Construcciones Prácticas Foto: Marco Peláez\nLa comisión especial encargada de investigar a la empresa Construcciones Prácticas -vinculada a los hijos de Marta Sahagún- entregó a la Junta de Coordinación Política de la Cámara de Diputados el informe final de sus pesquisas, donde se acredita la existencia de ocho empresas en las que participan Manuel Bribiesca, su hermano Jorge y la esposa de Vicente Fox, con transferencias financieras de distinto calibre.\nLa diputada del Partido Revolucionario Institucional Sofía Castro reiteró que el Ejecutivo federal está obligado por ''probidad'' a ordenar a la Procuraduría General de la República (PGR) el inicio de una averiguación previa por los probables delitos de tráfico de influencias, operaciones con recursos de procedencia ilícita y evasión fiscal.\nLos diputados del PAN Federico Döring y Sergio Vázquez se concretaron a firmar -sin emitir voto- el documento; Elizabeth Yáñez, también del blanquiazul, se abstuvo. Por su parte, los priístas Sofía Castro y José Alarcón; el petista Joel Padilla; la perredista Martha Lucía Micher, y Jesús González Schmal, de Convergencia, lo avalaron.\nConclusiones desglosadas\nAdemás, las *NUMBER* conclusiones desglosadas en el documento solicitan la intervención de la Secretaría de Hacienda para que, a través del Servicio de Administración Tributaria (SAT), revise las empresas de Bribiesca. De tal forma, la comisión especial también pide a la Auditoría Superior de la Federación (ASF) -dependiente de la Cámara de Diputados-, a los órganos de fiscalización de organismos como Pemex, Infonavit y a la Secretaría de la Función Pública, intervengan con objeto de investigar a funcionarios vinculados con el probable tráfico de influencias.\nPor su parte, Jesús González Schmal anunció que iniciará un procedimiento de juicio político contra Vicente Fox, cuando éste deje la Presidencia, en caso de que no turne los resultados de la investigación al Ministerio Público Federal. Por su parte, el perredista Pablo Gómez, a cargo de la Junta de Coordinación Política, anunció que si el pleno aprueba la reactivación de la comisión especial, a iniciativa de Emilio Chuayffet, ese órgano de gobierno en San Lázaro la respaldará.\nTal como lo había acreditado La Jornada, el informe de la comisión refiere la siguiente participación de Manuel Bribiesca, Jorge Bribiesca y Marta Sahagún en las siguientes empresas:\n''Al contar la comisión con copia certificada de la constitución de ocho empresas que son las siguientes: Poliductos Tamayo SA de CV; Conductores Mexicanos Especializados SA de CV; Ferresocios SA de CV; Angeles, Flores y Regalos SA de CV; Urbanizaciones Inteligentes SA de CV; Superblocks de Celaya SA de CV; Embra SA de CV, y Grupo Inmobiliario Kilate, las cuales en su mayor parte se encuentran domiciliadas en la Torre Nissan, de la ciudad de León, Guanajuato, y observan un común denominador de súbitos y exorbitantes incrementos en su capital inicial. En las mismas observaciones que proporcionó el despacho Escobar Consulting and Associates SC, no fue posible legitimar su origen de acuerdo con la documentación disponible, de las que se desprende que el socio mayoritario es Manuel Bribiesca Sahagún.''\nAnte tales evidencias, a decir de la comisión especial, en los términos del artículo *NUMBER* del Código Federal de Procedimientos Penales, y otros ordenamientos, compete al Ministerio Público Federal ''abrir oficio de la averiguación previa correspondiente a fin de considerar las hipótesis del artículo *NUMBER* bis del Código Penal Federal, relativo a las operaciones con recursos de procedencia ilícita''.\nY con objeto de acotar las reacciones del presidente Vicente Fox, quien se ha manifestado en favor de los hijos de su esposa, los diputados refieren su convicción de que los hechos de tráfico de influencias y uso de recursos de procedencia ilícita se desenvolvieron en el ámbito de las instituciones del poder público y personas vinculadas a éstas.\n''Por lo tanto, son materia de derecho público que, conforme a la Constitución, queda a cargo de la representación social, en su carácter de Ministerio Público, su compilación e interpretación en torno a los tipos penales y los que pudieran corresponder las conductas explícitas en los hechos narrados y, por ende, será esta instancia a la que corresponderá, a nombre de la nación, preservar el régimen de derecho, aplicar la ley sin distingos ni privilegios y proceder a someterse al Poder Judicial federal, como última instancia para lograr que no sea la impunidad la que vuelva a cobijar hechos que no pueden sino valorarse en el trascendente daño que causa a nuestro país''.\nAl preguntar al diputado Gonzáles Schmal sobre la responsabilidad del Presidente de la República si no ordena a la PGR iniciar una averiguación previa donde se involucre a los hijos de Marta Sahagún, respondió: ''Pienso, en lo particular, que el Presidente también puede ser objeto de juicio político cuando no atienda lo que la Constitución le ordena; y lo que la Carta Magna ordena es que está bajo su subordinación el ejercicio del Ministerio Público y que conociendo de un delito tiene que ejercer la ley; de otra suerte caería en desacato a la ley, en su versión al Estado constitucional, y por lo tanto estaría desconociéndose a sí mismo en el cargo que lo hemos investido\".\n-Con las evidencias aportadas el Presidente de la República quedaría obligado...\n-Estaría obligado a hacerlo porque nadie, vamos a hacerlo del conocimiento público, nadie puede tapar el sol con un dedo. Lo que queremos es que simplemente se haga claro cómo estas personas están llevando un ritmo de vida, comprando empresas, haciendo negocios que están fuera de su capacidad económica; aun con éxito, después de cuatro años son cifras exorbitantes... la obligación moral y ética evidentemente existe, pero la obligación jurídica es ineludible.\n-¿Usted iniciaría el procedimiento de juicio político contra Vicente Fox?\n-Sí, es mi obligación como representante nacional; yo sí cumplo con la ley; si veo que el titular del Ejecutivo no quiere acatar la Constitución, evidentemente estaría obligado a proceder en consecuencia y a iniciar un juicio político, tenga o no de acuerdo a los demás compañeros diputados su aceptación, pero conforme a la ley estaría irremediablemente obligado a hacerlo.\nEn relación con el crecimiento del capital en las empresas de Manuel Bribiesca, la diputada Malú Micher sostuvo que es indispensable conocer el origen de esos recursos. ''Eso es exactamente lo que necesitamos saber, porque hay un aumento en el capital de varias empresas, al pasar de *NUMBER* mil pesos a casi *NUMBER* millones en un lapso de dos o tres meses. En algunas otras empresas lo hemos podido ver, por ejemplo, con el tema de la adquisición y el pago de estos derechos en el IPAB, por un poco menos de *NUMBER* millones. Para nosotros es importante saber cuál es el origen de esos recursos. Eso es todo. Si nos dicen 'es que yo heredé a mi abuelita', qué a todo dar, entonces, ya quedó.'' Marta Sahagún y sus hijos, vinculados con ocho empresas,0"
        ]
    },
    "Setn_3": {
        "label_1": [
            "CRISTIANO RONALDO TAMBIÉN JUEGA EN LA LIGA MEXICANA\nEste fin de semana se juega el Clasico Nacional y una noticia que nadie se esperaba ha salido a la luz, Cristiano Ronaldo jtmabién juega en la liga mexicana, al parecer lo hace como hobby, con el único afán de mantenerse en buena forma, y quizá, mejorar su español.\nEl revuelo en los medios ha sido engrandecido por el hecho de que éste fin de semana se juega el Clásico Nacional, donde se enfrentarán el Club América y las Chivas de Guadalajara por un nuevo America vs Chivas durante el Apertura *NUMBER*.\nClasico Nacional America vs Chivas\nEl juego America vs Chivas es uno de los duelos más antiguos de la Liga Mexicana y este Clasico Nacional se corresponde con el número *NUMBER*, ya que lleva jugándose desde el año *NUMBER*. Mucha historia para un fútbol como el mexicano, en el que un jugador como Cristiano Ronaldo podría hacer, literalmente, lo que le diera la gana.\nAl parecer el estadio Azteca del Club América podría haber estado recibiendo al jugador del Real Madrid , Cristiano Ronaldo sin que nadie lo supiera, ya que el portugués procura no destacar en México .\n¿Cómo ha jugado Cristiano Ronaldo en México?\nSegún nuestras fuentes Cristiano Ronaldo ha estado jugando en la Liga Mexicana bajo el pesudónimo de Marco Fabián, jugador del Club América, con altas dosis de maquillaje para ocultar su identidad y cambios en la forma de jugar para destacar menos.\nNo es la primera vez que ésto ocurre, ya en los años *NUMBER*, Michel Jordan de los Chicago Bulls de baloncesto , jugó en equipos de Ligas Municipales del estado de Guanajuato, pero nunca se ha podido probar. CRISTIANO RONALDO TAMBIÉN JUEGA EN LA LIGA MEXICANA,1",
            "AL DESCUBIERTO: REVELAN LOS NEXOS QUE TIENE ANGÉLICA RIVERA CON LOS SICARIOS Y EXPLOTA\nLA BOMBA\nFuentes extraoficiales han dado a conocer que la primera dama maneja una red de sicariato\nen la ciudad de México, la cual fue fundada con el objetivo de elimar a los periodistas y/o personas que hagan investigaciones en contra de ella y su marido.\nLa banda se hace llamar \"Los angelitos\" y están bien pagados para cumplir con todas las exigencias de la primera dama.\nSi biene s cierto que solo es un rumor, varios testigos afirman que si exista dicha banda. AL DESCUBIERTO: REVELAN LOS NEXOS QUE TIENE ANGÉLICA RIVERA CON LOS SICARIOS Y EXPLOTA LA BOMBA,1",
            "Facebook poseerá las almas de sus usuarios a partir de *NUMBER*\nEntre las notificaciones que usuarios de Facebook han recibido en las últimas semanas, se encuentra una que indica que de seguir usando la red social, se acepta la actualización de las políticas de esta.\nEl texto que cita:\n\"Al usar nuestros servicios a partir del *NUMBER*° de enero, aceptas las actualizaciones de nuestras condiciones, política de datos y política de cookies y, además, aceptas ver anuncios mejorados según las aplicaciones y los sitios que usas. Obtén más información sobre estas actualizaciones y cómo controlar los anuncios que ves\"\nCon esto, el temor más grande de los usuarios, es que sus imágenes sean usadas para vender Coca-Cola, o que los profundos pensamientos que publican en su muro, se recopilen en un libro de autoayuda autoría de Yordy Rosado.\nSin embargo ningún usuario está enterado que dentro de las nuevas políticas de Facebook, se encuentra que el usuario entregará su alma a los dueños de Facebook, y que estos a su vez se la obsequien a su dios, Cthulhu, con el fin de despertarlo de su letargo.\nCon el anunciado cambio de políticas de privacidad por parte de Facebook, muchos usuarios intentan proteger su privacidad mediante la publicación de un mensajito en sus respectivos muros. Pero esta acción no tiene ninguna validez oficial, pues carece de reconocimiento por parte de alguna institución gubernamental. Y no los librará del caos primordial del despertar de Cthulhu. Facebook poseerá las almas de sus usuarios a partir de *NUMBER*,1",
            "Se prepara AMLO para desmantelar Ejército y Armada de México con asesores cubanos\nHay incertidumbre en los altos mandos de las fuerzas armadas mexicanas, debido que un eventual triunfo de Andrés Manuel López Obrador los colocaría en la misma situación de Venezuela, donde los llamados \"asesores cubanos\" fueron asignados para la reconfiguración del espectro castrense.\nLópez Obrador ya adelantó que copiará el modelo venezolano de la Guardia Nacional, a fin de que las policías federales en colaboración con las de cada localidad de la república mexicana sean integrados. Esto es en un esquema similar a la Fuerza Armada Nacional Bolivariana.\nEste colocaría en los mandos de las zonas militares a los \"asesores cubanos\" a fin de que diseñen una estructura de espionaje sobre la población civil, a fin de reprimir cualquier intento de protesta pública y ejercer una fuerte limitación a la libertad de expresión.\nAdemás AMLO ya ha expresado públicamente en sus eventos proselitistas, que va a desmantelar el Estado Mayor Presidencial y vender la flota de aeronaves de la Fuerza Aérea Mexicana, además de detener la compra de helicópteros para la Armada de México. Se prepara AMLO para desmantelar Ejército y Armada de México con asesores cubanos,1",
            "Las monedas de euro cambiarán la cara del Rey por la de deportistas nacionales como Nadal e Iniesta La Fábrica Nacional de Moneda y Timbre ya está acuñando las nuevas monedas que verán la luz a partir del segundo trimestre de este año *NUMBER*, la cara de su Majestad el Rey Felipe VI será sustituida, al menos temporalemente, por la de nuestros mejores deportistas nacionales.\nEste importante cambio de aspecto lleva meses gestándose y tras varios rumores por fin ha sido confirmado, solo falta por conocer la identidad de dichos deportistas, aunque una imagen filtrada ya ha adelantado a dos de ellos que no pillarán a nadie por sorpresa, Rafael Nadal y Andrés Iniesta, dos referentes internacionales de nuestro deporte.\nSegún ha podido saberse el Gobierno es muy consciente de que, tras los malos momentos económicos que estamos viviendo, lo único que nos mantiene en la élite mundial es el deporte y nuestros deportistas. En Internet ya han comenzado las críticas \"buen cambio, si señor, a mi los que me representan de verdad son los Gasol y compañía, deseando estoy de coleccionar sus monedas\", y también las negativas \"es una falta de decoro, el Rey es el único merecedor de ser acuñado, quién ha elegido a estos deportistas?\". Las monedas de euro cambiarán la cara del Rey por la de deportistas nacionales como Nadal e Iniesta,1"
        ],
        "label_0": [
            "Kaká: \"Si lo que quiere Neymar es fichar por el Madrid, tiene que hacerlo\"\nReal MadridDice que tiene que prepararse psicológicamente para lo que supondría\nKaká considera que si Neymar quiere ir al Real Madrid \"tiene que hacerlo\" y prepararse psicológicamente para lo que ese fichaje supondría. Kaká cree que un eventual traspaso al Real Madrid de Neymar, actual extremo del París Saint Germain y exjugador del Barcelona, aumentaría la presión sobre el internacional brasileño, según expresó en una entrevista publicada este martes por el diario italiano La Gazzetta dello Sport.\n\"Es una decisión personal. Si ficha por el Madrid ahora, a lo mejor se dirá que solo ha ido a París para tender un puente hacia el Madrid. Pero, si esto es lo que quiere, tiene que hacerlo y estar listo para gestionar la situación\", afirmó Kaká. \"Siempre hay mucha presión sobre él. En Brasil es increíble, se habla de su rendimiento, de su clase, pero también de su peinado, de las mochilas que lleva. Es un gran jugador, pero también una celebridad y no es fácil gestionar todo esto\", agregó.\nEl exjugador de Sao Paulo, Milan, Real Madrid y Orlando City consideró, además, que todavía es pronto para comparar a Neymar con grandes leyendas brasileñas como Pelé.\nlo tiene todo para conquistar su sexta corona. \"Brasil está yendo por el camino correcto. Contra Serbia (tercer partido del grupo F) se verá si Brasil está al máximo o todavía no, pero después de la segunda mitad del duelo con Costa Rica (ganado *NUMBER*-*NUMBER*) tengo confianza\", afirmó.\nEl exjugador brasileño, que ganó la Copa del Mundo en *NUMBER*, consideró que Brasil \"irá cada vez mejor\" y que está preparado para llegar hasta la final del *NUMBER* de julio en Moscú. Kaká: \"Si lo que quiere Neymar es fichar por el Madrid, tiene que hacerlo\",0",
            "Agradece AMLO mensajes de Fox, Salinas y Calderón, pero insiste en quitarles pensión\nEl virtual presidente electo se reunió con Lázaro Cárdenas Batel y habló sobre el líder petrolero Carlos Romero Deschamps\nEl virtual presidente electo, Andrés Manuel López Obrador, sostiene una reunión privada con Lázaro Cárdenas Batel, en la casa de la transición en la colonia Roma. El ex gobernador de Michoacán y especialista en temas de migración esperó al tabasqueño quien llegó tarde a su encuentro porque sostuvo antes una reunión con el Consejo Coordinador Empresarial (CCE). Al arribo a sus oficinas, López Obrador agradeció los mensajes de apoyo de los ex presidentes Vicente Fox, quien durante la campaña lo llamaba \"Lopitos\"; así como del Felipe Calderón (PAN) y de Carlos Salinas de Gortari (PRI). \"Le agradezco mucho al ex presidente Fox por sus palabras, estamos en un tiempo de reconciliación y unidad nacional; le agradezco esas muestras de respeto hacia mi persona, lo mismo agradezco al ex presidente Felipe Calderón, al ex presidente Carlos Salinas de Gortari, y a los que nos han tratado de manera respetuosa\". No obstante, López Obrador reiteró que ya hay un acuerdo para terminar con las pensiones de los ex presidentes. Sobre el desplegado en el que el líder petrolero Carlos Romero Deschamps le expresa el respaldo del gremio, López Obrador dijo: \"eso se va a ver en su momento, lo que sí les puedo decir es que va a haber democracia sindical y no permitiremos que haya corrupción\".\nSobre el conflicto postelectoral en Puebla, López Obrador, donde Morena y el PAN, se disputan la gubernatura, el político tabasqueño dijo que el tema lo está viendo la líder del partido, Yeidckol Polevnsky y \"hay un equipo viendo este asunto\". Agradece AMLO mensajes de Fox, Salinas y Calderón, pero insiste en quitarles pensión,0",
            "PREP presenta fallas en Guanajuato y Yucatán\nDe las nueve entidades que tuvieron elecciones para gobernador y jefe de gobierno, hay dos en los que no se puede consultar el PREP. En los demás, funciona con normalidad.\nEn Yucatán, la página del PREP no está accesible desde las seis de la mañana por un intento de hackeo del sistema, dijo a Verificado *NUMBER* el área de Comunicación Social del Instituto Electoral y de Participación Ciudadana del Estado de Yucatán.\nEl Diario de Yucatán reporta que en una actualización a las *NUMBER* de la mañana, previo a las falla y con el *NUMBER*% de las actas registradas, el candidato del PAN, Mauricio Vila, tenía una ventaja con *NUMBER*% de votos computados, frente al priista Mauricio Sahuí que registraba *NUMBER*% de los sufragios.\nLos consejeros electorales del estado tuvieron sesión este lunes en la mañana para abordar las fallas en el sistema, elaborado por la empresa Proyectos Integrales de Redes Voz y Datos, S.A. de C.V.. A las *NUMBER* horas el sistema todavía no operaba correctamente.\nUna situación similar sucede en Guanajuato con el PREP, que se encuentra fuera de línea por problemas con el registro de los datos y una mayor cantidad de visitantes de los esperados, señaló a Verificado *NUMBER* el equipo de Comunicación Social del Instituto Electoral del Estado de Guanajuato.\nLos últimos resultados disponibles antes del error técnico, con corte a las *NUMBER*:*NUMBER* horas, colocaban al panista Diego Sinhué con \"*NUMBER*% de la votación efectiva con el *NUMBER*% de las actas computadas\", de acuerdo con Animal Político.\nEn las otras siete entidades en las que se celebraron elección para gobernador y jefe de gobierno (Ciudad de México, Tabasco, Morelos, Puebla, Chiapas, Jalisco y Veracruz), el sistema avanza sin incidentes. PREP presenta fallas en Guanajuato y Yucatán,0",
            "Hackean el video de \"Despacito\" en YouTube, el más visto en la historia de la plataforma\nDerechos de autor de la imagen youtubeImage caption Desde YouTube indicaron que investigan lo sucedido y trabajan para bloquear el acceso de extraños a los canales de Vevo.\nEl video en YouTube de la canción \"Despacito\", que ha cosechado más de *NUMBER* millones de visitas, fue hackeado en las últimas horas.\nAdemás del video de Luis Fonsi y Daddy Yankee, otros artistas corrieron la misma suerte, entre ellos Shakira, Selena Gomez, Drake y Taylor Swift.\nLos clips originales de las canciones de estos artistas habían sido publicados por el sitio de videos musicales Vevo en YouTube.\nEl video de \"Despacito\" fue removido por los piratas informáticos y en su lugar aparecía una imagen de un grupo de personas empuñando armas, con sus rostros cubiertos con máscaras, que pertenece a la serie de televisión española \"La casa de papel\".\nAdemás, los hackers autodenominados Kuroi'sh & Prosox escribieron el mensaje \"Palestina libre\".\nDerechos de autor de la imagen YouTubeImage caption Los hackers autodenominados Kuroi'sh & Prosox también alteraron títulos de varios videos.\nMuchos títulos de videos fueron alterados para incluir los nombres de los hackers y en sólo unos pocos la imagen promocional había sido reemplazada.\nBajo investigación\n\"Tras ver actividades anormales en algunos de los canales de Vevo, trabajamos rápidamente con nuestros socios para bloquear el acceso mientras investigamos lo que sucedió\", le dijo una vocera de YouTube a la BBC.\nVevo, por su parte, indicó que están trabajando para restablecer los videos afectados. También investigan lo sucedido.\nEl sitio de contenidos musicales había sufrido un ataque en septiembre de *NUMBER* cuando muchos de sus archivos fueron robados y filtrados en internet.\nUna cuenta de Twitter, que aparentemente pertenece a los hackers, publicó el siguiente mensaje: \"Es sólo por diversión. Uso el formato del título de los videos de YouTube y le escribo 'hackeado'\".\n\"No me juzguen, amo a YouTube\", se leía en el mensaje. Hackean el video de \"Despacito\" en YouTube, el más visto en la historia de la plataforma,0",
            "El Seguro Social moderniza procesos médicos y de atención a pacientes\nDemocratizar el diagnóstico de cáncer, prevenir las infecciones intrahospitalarias y mejorar los procesos médicos para incrementar la productividad, entre otras, requiere acciones y herramientas innovadoras que se pueden aplicar en el Instituto Mexicano del Seguro Social (IMSS), afirmó José de Jesús Arriaga Dávila, director de Prestaciones Médicas.\nSeñaló que el organismo se encuentra en un proceso de modernización y aumento de la eficiencia de sus servicios y trabajos administrativos. De ahí las medidas adoptadas para la digitalización de trámites y las enfocadas a reducir los tiempos de espera en clínicas y hospitales, tanto para la obtención de una cita con el médico familiar y el especialista, como para la asignación de una cama de hospital o la realización de una cirugía, entre otras.\nComo parte de esa vocación de mejora, el IMSS también puso en marcha las Olimpiadas de la Innovación. Comenzaron ayer con la presentación de conferencias y una exposición de expertos de universidades y empresas naciones y extranjeras, sobre desarrollos tecnológicos que contribuyen a mejorar la calidad de la atención médica y de servicios administrativos para los afiliados.\nLuego de dar la bienvenida a los más de *NUMBER* mil participantes, Arriaga destacó que, al ser el IMSS la institución más grande de servicios de América Latina, con *NUMBER* millones de derechohabientes, incluidos los de IMSS-Prospera, tiene la responsabilidad de transformarse e innovar.\nPara ello la estrategia se basa en tres pilares: tecnología para mejorar la calidad de los servicios, procesos más eficientes y educación a personal médico y pacientes sobre la importancia de la prevención, detección oportuna y control de enfermedades.\nEn cuanto a los procesos, comentó que en los encuentros Médico Quirúrgicos de Oftalmología se hicieron cambios que se han traducido en aumento de *NUMBER* por ciento de la cantidad de cirugías que se practican en las localidades adonde viajan los especialistas en enfermedades de la vista, principalmente cataratas.\nArriaga Dávila resaltó que cualquier actividad que se pretenda llevar a cabo en el IMSS sólo será posible con la participación de los *NUMBER* mil trabajadores. Ellos representan un capital humano valioso, subrayó.\nLas Olimpiadas de la Innovación tienen como objetivo identificar las acciones que los trabajadores, por su cuenta, han puesto en marcha en sus delegaciones, clínicas y hospitales para resolver problemas y mejorar el servicio a los derechohabientes. El Seguro Social moderniza procesos médicos y de atención a pacientes,0"
        ]
    },
    "Setn_4": {
        "label_1": [
            "Cierra la Academia de Policía \"Ignacio Zaragoza\" en Puebla; EU deja de enviar dinero\nA seis años de su creación durante el sexenio de Rafael Moreno Valle, este fin de semana fue cerrada la Academia Nacional de Formación y Desarrollo Policial Puebla \"General Ignacio Zaragoza\", ubicada en camino a Alpuyeca, la cual se construyó con recursos del gobierno de los Estados Unidos de Norteamérica, a través de la Iniciativa Mérida.\nEsto significa que está parada la realización de exámenes de control de confianza para los agentes estatales, y tampoco se impartirán cursos ni capacitaciones a servidores relacionados con la función de la seguridad pública.\nLa información fue dada a conocer por un grupo de policías que ahí laboraban y que a partir del viernes pasado comenzaron a ser reubicados en diversas áreas de la Secretaría de Seguridad Pública del estado, bajo el mando de Jesús Morales.\nLos declarantes desmintieron que los cambios al interior de la dependencia obedezcan a una \"reingeniería\" en su organigrama, como lo informó el gobierno del estado, tras señalar que estos se deben a que la autoridad estadunidense dejó de enviar recursos al gobierno de Puebla.\nA casi una década de este convenio, el secretario de Gobernación federal (Segob), Miguel Ángel Osorio Chong, reveló en febrero pasado que la Iniciativa Mérida \"está en su fase terminal\", por lo que ese y otros apoyos no pueden ser motivo de presión en la relación con el gobierno de EU.\nEn *NUMBER* la Academia Nacional de Formación y Desarrollo Policial Puebla recibió *NUMBER* millones de pesos del gobierno de EU, y en ella agentes del Buró Federal de Investigaciones (FBI, por sus siglas en inglés) entrenarán a uniformados mexicanos.\nEsto desató diversas protestas por parte de agrupaciones civiles, como el Frente por la Defensa de la Patria y de la Red Ciudadana por la Paz y la Justicia, vinculadas al Movimiento de Regeneración Nacional (Morena), quienes acusaron que el centro no servirá para el adiestramiento policiaco, sino como \"base de operaciones militares de EU\".\nEste miércoles, confiaron que alrededor de un centenar de agentes e instructores, quienes aplicaban exámenes de control de confianza, comenzaron a sacar equipos y mobiliario del centro de adiestramiento.\nPara este viernes, los policías estatales informaron que la Academia de Los Encinos –como también se le conoce– quedó cerrada.\nPor esta razón, revelaron que el personal que entrenaba a policías estatales y federales, así como bomberos, ministeriales y penitenciarios fue reubicado en diferentes áreas de la Secretaría de Seguridad Pública.\n\"Los cambios son porque cerró la Academia Ignacio Zaragoza, en Alpuyeca, porque no hay recursos. Sabemos que Estados Unidos dejó de enviar recursos a Puebla\", revelaron las fuentes.\nAlgunos instructores, dijeron, fueron reubicados como mandos de especiales de la Secretaría de Seguridad Pública. Otros los mandaron a áreas operativas a la Policía Ministerial.\nEn ese sentido, confirmó que no hay despido de personal para evitar conflictos al interior de la dependencia, a un año de que concluya la gestión del gobierno de Antonio Gali Fayad.\nAl último, señalaron que el gobierno del estado no ha hecho oficial el cierre de la Academia \"Ignacio Zaragoza\", y que esperan se haga público en esta semana.\nLa Iniciativa Mérida es un proyecto internacional de seguridad establecido por EU en acuerdo con México y los países de Centroamérica para combatir el narcotráfico y el crimen organizado.\nEl acuerdo fue aceptado por el Congreso de EU y activado por el presidente George Bush el *NUMBER* de junio de *NUMBER*. Cierra la Academia de Policía \"Ignacio Zaragoza\" en Puebla; EU deja de enviar dinero,1",
            "RAE INCLUIRÁ LA PALABRA \"LADY\" EN EL DICCIONARIO DEL IDIOMA ESPAÑOL COMO DEFINICIÓN DE \"MUJER PROBLEMÁTICA\"\nEspaña.- El presidente de la Real Academia Española (RAE), Darío Villanueva, informó en conferencia de prensa que a partir del próximo mes se incluirá el término \"Lady\" como una nueva palabra en el diccionario del idioma español.\nDarío señaló que \"Lady\" servirá para definir a una \"mujer problemática\" o a una \"mujer que causa problemas\", y mencionó que esta palabra será una de las pocas que también se utilizan en el idioma inglés pero que en castellano tiene un significado diferente:\n\"Son contadas las palabras del idioma inglés que se utilizan en el español pero que tienen otro significado. Con la globalización las personas han comenzado a adoptar términos anglosajones pero los utilizan con su significado real, sin embargo en este caso la expresión Lady no significará lo mismo que en su idioma original (\"dama\" en inglés) sino que se usará para definir a una mujer que es problemática o acostumbra causar problemas y alborotos.\nLa gente podrá decirle Lady a una fémina que cause algún escándalo, sea agresiva o provoque algún tipo de problema. El término dejara de considerarse una palabra exclusiva del idioma inglés ya que tras se incluida en el diccionario de la lengua española también pasara ser una palabra oficial del castellano, pero con un significado distinto\", confesó.\nVillanueva presentó a los medios la definición oficial que aparecerá en los diccionarios, señalando que será la siguiente:\n-Lady\nDel anglosajón Ænglisc, part. de Difficilis 'problematica', ferox 'agresiva'\n*NUMBER*.- adj. f. Mujer excesivamente problemática\n*NUMBER*.- adj. f. Mujer que causa problemas o alborotos\n*NUMBER*.- adj. f. Mujer que tiende a causar conflictos, es agresiva\nTe puede interesar Cholas descubren que las Donitas Bimbo también se pueden comer y no solo sirven para maquillarse\n*NUMBER*.- adj. f. Mujer que se guía por sus instintos animales, que no le importa crear conflictos\nEl presidente señaló que fue uno de los miembros mexicanos de la RAE quien propuso incluir la palabra, y tras meses de análisis finamente fue aceptada por el comité:\n\"Es una término que tuvo su origen en México pero se usará en todos los países de habla hispana. Los videos de las Lady´s que han circulado nos sirvieron para crear una perfecta definición, la cual servirá para resumir y definir a una hembra problemática\", dijo\nPor último, Darío reveló que también ya se encuentran analizando la idea de incluir el término Lord en el diccionario, que sería el equivalente a la definición masculina de Lady. RAE INCLUIRÁ LA PALABRA \"LADY\" EN EL DICCIONARIO DEL IDIOMA ESPAÑOL COMO DEFINICIÓN DE \"MUJER PROBLEMÁTICA\",1",
            "José Antonio Meade aparecerá en la serie de Luis Miguel\nEl equipo de José Antonio Meade, candidato de la coalición Todos por México, sigue pensando en maneras de posicionarlo en la carrera por la presidencia, a pesar de que se encuentra rezagado en un lejano tercer lugar en todas las encuestas (detrás de Andrés Manuel López Obrador y Ricardo Anaya) y que falta menos de un mes para las elecciones.\nLa idea más reciente es incluirlo en la famosa serie de Luis Miguel, en Netflix. Para ello, el PRI ha ofrecido a los productores *NUMBER* millones de dólares para modificar los capítulos que faltan por transmitirse.\nEn la historia propuesta para modificar el argumento se incluirá al personaje de José Antonio Meade, quien a finales de los ochentas será un joven pero inteligente economista que también se desempeña como detective privado.\nLuis Miguel lo contratará no sólo para encontrar a su madre, sino también para desenmascarar a su padre, Luisito Rey, y todas sus maldades. El equipo del candidato quiere filmar una escena en la que Meade le dé una soberana golpiza a Luisito Rey, haciendo que éste desaparezca de la vida de su hijo.\n\"¡Has ganado esta vez, pero volveré!\", le dirá Rey, antes de lanzar una bomba de humo para desaparecer en las sombras. Al final del capítulo, Luisito Rey llegará a su guarida secreta, donde se encontrará con su jefe, El Mesías Tabasqueño, quien lo matará por no haber podido frenar a Meade.\nTambién quieren modificar el final de la serie, para que se ubique en el presente y sea un concierto de Luis Miguel en el cierre de campaña de Meade.\nTodavía no hay una respuesta por parte de los productores. José Antonio Meade aparecerá en la serie de Luis Miguel,1",
            "Lorena Herrera estalla \"País de mierda, jamás debí nacer en México\"\nLa polémica actriz Lorena Herrera estalló de furia luego de ser fuertemente criticada por sus dichos en contra del candidato Andres Manuel Lopez Obrador.\nLa actriz fue tajante a la hora de su análisis y de anunciar que AMLO se impuso a nivel nacional. No le gustó nada. \"Me doy cuenta la porquería de país que es México, una pena. No me voy porque sé que hago un buen trabajo aquí, sólo por eso, lo digo sin ningún tipo de remordimiento este es un país de mierda, jamas debí nacer en México\".\nCon respecto a sus críticas, mencionó: \"Yo tengo la capacidad de manejar mis batallas personales. Quizá me rebota alguna crítica, estoy acostumbrada. Sé que mucha gente me odia por lo que soy, jamás podrán llegar al nivel que yo he llegado\". Lorena Herrera estalla \"País de mierda, jamás debí nacer en México\",1",
            "Otro fraude en Rusia *NUMBER*: Descubren que Messi fue suplantado\nSólo un milagro podría salvar a Argentina para no ser eliminada de Rusia *NUMBER* y regresar a casa. Goleados por Croacia y a un partido de terminar la fase de grupos, Argentina podría firmar el peor Mundial de su historia si pierde ante Nigeria.\nEs en especial triste para todos aquellos que esperaban que fuera el año donde Lionel Messi demostraría por qué es el mejor jugador del mundo.\nPero esto es todavía más vergonzoso cuando medios internacionales filtraron la noticia de que así como William Campbell ha suplantado al fallecido Paul McCartney durante tantas décadas, el que jugó contra Islandia y falló un penal y se tapó la cara a la hora del himno, no es Messi. Otro fraude en Rusia *NUMBER*: Descubren que Messi fue suplantado,1"
        ],
        "label_0": [
            "California obliga a poner paneles solares en las casas nuevas\nLa medida entrará en vigor en *NUMBER* y solo deja exentos a los edificios más altos\nTodas las casas nuevas que se construyan en California a partir de *NUMBER* deberán contar con paneles solares en el tejado. La decisión, aprobada este miércoles, supone uno de los impulsos más visibles al uso de las energías limpias y de mayor impacto en el día a día de los ciudadanos en un estado que ha hecho de la lucha contra el cambio climático una prioridad absoluta. California es el primer estado en adoptar esta medida.\nLa Comisión de Energía de California aprobó la medida por unanimidad de sus cinco miembros. \"Somos los primeros pero no seremos los últimos\" dijo el comisionado David Hochschild tras la votación. La medida no requiere aprobación del Legislativo. Afecta a todas las casas unifamiliares o de varias unidades que tengan menos de tres pisos y obtengan su permiso de construcción después del *NUMBER* de enero de *NUMBER*. No afecta a edificios más altos, donde no hay sitio para la instalación solar necesaria para abastecer a todos los vecinos, ni a obras de remodelación. El *NUMBER*% de la construcción nueva actual tiene paneles solares.\nDar ejemplo tiene un coste. La propia comisión calcula que la exigencia de paneles solares añadirá una media de *NUMBER* dólares a cualquier construcción nueva y un aumento en unos *NUMBER* dólares al mes en una hipoteca a *NUMBER* años. Al mismo tiempo, calcula que durante ese tiempo el usuario ahorrará *NUMBER* dólares al mes en las facturas de la luz en un estado donde no se concibe la vida sin aire acondicionado.\nAñadir costes a la vivienda puede tener consecuencias en un estado que padece una angustiosa crisis de falta de vivienda. El precio medio de una casa en el sur de California ha llegado ya a *NUMBER* dólares, según la consultora CoreLogic. La vivienda está más cara que en lo más alto de la burbuja de *NUMBER*. Según datos de los agentes inmobiliarios, solo el *NUMBER*% de las familias del sur de California pueden permitirse comprar una vivienda de segunda mano. En *NUMBER*, era el *NUMBER*%. La carestía de vivienda es el principal factor detrás de la pérdida de poder de compra de la clase media y de la crisis sin precedentes de personas sin hogar en las calles de las grandes ciudades californianas.\nEl argumento de los reguladores es que los ahorros a largo plazo en la luz compensarán el coste inicial de la vivienda. Es decir, que el comprador puede estar seguro de que esos *NUMBER* dólares más que tiene que poner para comprarse una casa serán recuperados con la mayor eficiencia.\nEn la época de Arnold Schwarzenegger, California se impuso a sí misma el plan de reducción de emisiones de gases de efecto invernadero más ambicioso de Estados Unidos. El plan, reforzado por el actual Gobierno demócrata con apoyo republicano, tiene el objetivo global de reducir las emisiones para *NUMBER* un *NUMBER*% por debajo de las de *NUMBER* y lograr para esa fecha que el *NUMBER*% de su energía proceda de fuentes renovables.\nLa Comisión de Energía calcula que el ahorro en emisiones por esta medida será de *NUMBER* toneladas en tres años, equivalente a quitar *NUMBER* vehículos de gasolina de las calles, según la argumentación que publicó junto con el voto el miércoles. Las medidas adoptadas también incluyen nuevos requisitos de ventilación y aislamiento de las casas para mejorar el consumo de energía. En total, las casas construidas con el nuevo código serán un *NUMBER*% más eficientes que las construidas con el código actual (de *NUMBER*) y los edificios no residenciales utilizarán un *NUMBER*% menos de energía.\n\"Bajo estos nuevos estándares, los edificios funcionarán mejor que nunca, al mismo tiempo que contribuyen a una red (eléctrica) fiable,\" dijo el comisionado Andrew McAllister en un comunicado. El organismo estatal calcula que las casas nuevas consumirán un *NUMBER*% menos de energía que las antiguas con el nuevo código energético. \"Los edificios en los que los californianos compran y viven funcionarán muy eficientemente mientras generan su propia energía limpia. Les costará menos operar, tendrán aire interior saludable y proporcionan una plataforma para tecnologías inteligentes que impulsarán al estado aún más por el camino hacia un futuro de bajas emisiones.\" California obliga a poner paneles solares en las casas nuevas,0",
            "Tres secretarios federales han muerto en accidentes aéreos en siete años\nTres miembros del gobierno federal y del gobernante Partido Acción Nacional (PAN) han muerto en accidentes aéreos en los últimos siete años\n(CNNMéxico) — La muerte del secretario de Gobernación, Francisco Blake Mora, ocurrida este viernes al caer su helicóptero en una región fronteriza entre el Estado de México y el Distrito Federal, es la segunda de un secretario de Gobernación y la tercera de un secretario federal por un accidente aéreo en los últimos siete años. En ese periodo han ocurrido al menos otros tres accidentes, en los que han fallecido políticos mexicanos federales o estatales. Juan Camilo Mouriño\nEl primer encargado de la política interior del presidente Felipe Calderón, Juan Camilo Mouriño, murió el *NUMBER* de noviembre de *NUMBER*, cuando volvía a la Ciudad de México después de una gira por el central estado de San Luis Potosí.\nEl avión Learjet *NUMBER* matrícula XC-VMC en que viajaba Mouriño, considerado amigo cercano de Calderón, se estrelló en una zona densamente poblada del poniente de la Ciudad de México.\nMouriño era considerado un potencial candidato del gobernante Partido Acción Nacional (PAN) para intentar retener la presidencia en la elección presidencial de *NUMBER*.\nRamón Martín Huerta\nEl secretario de Seguridad Pública federal durante la presidencia de Vicente Fox, Ramón Martín Huerta, falleció el *NUMBER* de septiembre de *NUMBER* al precipitarse el helicóptero en que viajaba. El helicóptero tipo Bell *NUMBER*-EP matrícula XC-PFI se estrelló en una zona montañosa en el municipio de Xonacantán, en el Estado de México y ubicado al poniente de la Ciudad de México.\nMartín Huerta, cercano al presidente Fox, regresaba de abanderar a los nuevos custodios del penal de máxima seguridad de La Palma, antes Almoloya.\nJosé Luis Santiago Vasconcelos\nEl entonces subprocurador de la Procuraduría General de la República (PGR) murió en *NUMBER* en el mismo accidente que Juan Camilo Mouriño, a quien acompañaba en un vuelo de regreso a la capital mexicana, procedente de una gira de trabajo en San Luis Potosí. En el incidente también fallecieron otros funcionarios de la Segob: el secretario de comunicación, Miguel Monterrubio, el coordinador de eventos y administración, Acradio Echeverría, la directora de información, Norma Angélica Díaz, y los tres tripulantes de la nave.\nGustavo Alberto Vázquez\nEl exgobernador de Colima, el priista Gustavo Alberto Vázquez Montes y seis personas más, murieron al caer el jet en el que viajaban el *NUMBER* de febrero del *NUMBER*.\nLa aeronave, un Westwind *NUMBER* propiedad del gobierno del estado, se desplomó en el poblado de Tzitzio, en el occidental estado de Michoacán, mientras cubría la ruta Toluca-Colima.\nLa Procuraduría General de la República, dictaminó que la caída de la aeronave de debió a \"una falla en el sistema de estabilización horizontal\".\nVázquez Montes falleció apenas un año después de asumir la gubernatura de Colima, el uno de enero del *NUMBER* y debería concluir su período en *NUMBER*.\nTras la muerte del ejecutivo estatal, el congreso del Estado, nombró como gobernador interino a Arnoldo Ochoa González, mientras convocaron de nueva cuenta a elección, resultado ganador, el también priista Silverio Cavazos.\nGuillermo Zavaleta Rojas y Juan Huerta Montero\nDos diputados federales murieron en septiembre de *NUMBER* al desplomarse su avioneta en las inmediaciones del turístico puerto de Huatulco, en las costas del Pacífico del sureño estado de Guerrero.\nGuillermo Zavaleta, diputado por Oaxaca, y Juan Huerta, por Guanajuato, murieron junto con otros funcionarios del gobierno de Oaxaca. Seis personas fallecieron en un siniestro, que se manejaba como homicidio en la investigación.\nEquipo de campaña de Roberto Borge\nLos miembros del equipo de campaña del ahora gobernador de Quintana Roo, Roberto Borge Angulo, murieron al estrellarse la avioneta en que viajaban, en las vísperas de las elecciones a la gubernatura del estado el *NUMBER* de junio de *NUMBER*. La aeronave se desplomó en la selva del municipio de Felipe Carillo Puerto, en el estado ubicado en el sureste de México. Los restos de la nave se encontraron a unos cinco kilómetros de la carretera que conecta la Riviera Maya con Chetumal, la capital del estado. Tres secretarios federales han muerto en accidentes aéreos en siete años,0",
            "Microsoft se suma a Apple e incluirá adblocker y \"antirrastreo\" en Edge\nMicrosoft se suma a Apple para proteger la privacidad de los usuarios e incluirá bloqueadores de contenido en su navegador Edge para iOS y Android.\nParece que todos van contra Google, pero lo cierto es que al final es su negocio. Desde que Apple anunciase los planes de introducir sistemas antirrastreo en el navegador Safari de iOS y abrir la puerta a los bloqueadores de anuncios dentro de su tienda de aplicaciones las cosas han cambiado en el panorama móvil. Y está próximos a endurecerse con las nuevas medidas que plantea con la llegada de iOS *NUMBER* y Mojave.\nNo obstante, hasta ahora Apple estaba sola en esta lucha contra los anuncios intrusivos y el rastreo de usuarios, al menos en los que se refiere a las grandes compañías. Sí, Android incluye una buena lista de bloqueadores en sus tiendas, y muchos de ellos son capaces de eliminar los rastreadores a nivel del sistema (incluyendo en apps de terceros), pero por defecto el asunto sigue en manos de Google y no todos los usuarios utilizan estas herramientas.\nLógicamente, Google no va a potenciar esta industria. Si bien ha colaborado con algunas compañías de adblockers para lo que se llaman \"anuncios aceptables\", pero como viene siendo lógico el grueso del modelo de negocio de Google es la publicidad. Ahora las cosas van a complicarse un poco para la compañía, y decimos un poco porque el siguiente movimiento de Microsoft va a aumentar la leña a esta lucha entre la publicidad responsable, invasiva y el rastreo de los usuarios.\nY es que Microsoft ha confirmado que su navegador Edge para iOS y Android va a incluir de serie un bloqueador de publicidad activado por defecto. Si bien la cuota del navegados es complicado que haga sombra a Chrome en Android o Safari en iOS, si que pone de manifiesto otra gran compañía, junto con Mozilla, que se suma al bloqueo de contenidos del lado de usuario activado por defecto.\nChrome para el escritorio activó recientemente un bloqueado de anuncios, controlado por Google pero que está muy lejos de lo que hacen los grandes adblockers. La duda es si a corto plazo se instalará en toda plataforma mayoritaria este movimiento, obligando a cambiar diametralmente la publicidad que ven los usuarios en la red. Microsoft se suma a Apple e incluirá adblocker y \"antirrastreo\" en Edge,0",
            "La matan a golpes dentro de su departamento en Neza\nEl cadáver presentaba signos de violencia; vecinos dicen que tenían tiempo de no verla y señalan a su novio como un adicto\nLa mujer estaba recostada sobre su cama y tenía manchas de sangre en la nariz\nCon golpes en el rostro y signos de descomposición fue hallado el cuerpo de una mujer al interior del departamento que habitaba en este municipio.\nCerca de las *NUMBER*:*NUMBER* horas, un familiar de Magdalena Alcántara González, de *NUMBER* años, ingresó al inmueble número *NUMBER* de la calle Lago Gran Oso, de la colonia Agua Azul.\nSegún la Policía Municipal, los vecinos alertaron a los familiares de Magdalena, quien vivía sola y no tenía hijos, que hacía varios días que no la veían; además su puerta, en el segundo piso, permanecía cerrada.\nVecinos reportaron una serie de disparos; las víctimas quedaron sobre la autopista Tenango del Valle-Ixtapan de la Sal\n\"Le hablaron los vecinos a ella, ya que tenían varios días que no la veían\", detalló la policía.\nLa mujer estaba recostada sobre su cama y tenía manchas de sangre en la nariz. Tras el descubrimiento, sus familiares pidieron ayuda.\nSocorristas detallaron que la mujer presentaba signos de violencia en la cara. Los habitantes dijeron que su novio, identificado como Óscar \"N\", quien es adicto a las drogas, salió la tarde del martes con un tanque de gas y ya no lo volvieron a ver. La matan a golpes dentro de su departamento en Neza,0",
            "PIOJO HERRERA NO DESCARTA LLEGADA DE CHICHARITO AL AMÉRICA\nEl entrenador aseguró que siempre que exista una posibilidad tratarán de fichar a los mejores delanteros\nEn días pasados, medios en Inglaterra informaron que Javier Hernández dejaría el conjunto de West Ham y ante la espera de cerrar un último refuerzo,el entrenador del América, Miguel 'Piojo' Herrera no descarta la llegada del Chicharito al conjunto de Coapa, pero es consciente que existen varios equipos del futbol europeo que buscan al mexicano. \"Claro que a cualquiera le gustaría tener a Javier en sus filas, es un jugador con gran movilidad, yo creo que para México será difícil tener a Javier porque hay seis o siete equipos de la liga inglesa que lo siguen buscando. Habrá que pensar que podría ser una posibilidad de tocar su puerta, América siempre estará buscando a cualquier delantero que sea importante para este equipo\", firmó el DT. América no logró concretar los fichajes de Lucas Pratto y Luuk de Jong, por lo cual se encuentran a la espera de fichar a un delantero que complemente a Jérémy Ménez y Andrés Ibargüen en el ataque. PIOJO HERRERA NO DESCARTA LLEGADA DE CHICHARITO AL AMÉRICA,0"
        ]
    },
    "Setn_5": {
        "label_1": [
            "Chava Iglesias y Hugo Sánchez protagonizarán versión mexicana de \"Call me by your name\"\nMéxico.- Dejando a un lado los problemas que tiene al ser acusado por Televisa de abusar de la actriz Karla Souza, el productor de cine, Gustavo Loza, citó a los medios a una conferencia para hablar de sus proyectos profesionales que aun siguen en pie, mencionando que en breve comenzará el rodaje de su próxima cinta que promete causar mucha polémica.\nGustavo mencionó que \"se tratará de uno de los pocos films gays que se filman en nuestro país\", mencionando que a diferencia de otras cintas del género que son de comedia o sátira, esta \"será profunda y dramática\", y mostrará de forma poética la relación entre dos hombres.\nLoza señaló que la película será una versión de \"Call me by your name\", film recientemente estrenado y que ha sido ovacionado por la crítica internacional:\n\"Les pido por favor que no me pregunten nada del tema de Karla, ya estoy en pláticas con mis abogados para tomar las acciones correspondientes. Hoy estoy aquí para presentarles mi nuevo proyecto, el cual es muy arriesgado ya que se tratará de una cinta gay mexicana.\nSe trata de una versión en español de Call me by your name, respetaremos la esencia pero por supuesto habrá cambios, principalmente porque la adaptaremos al entorno social mexicano\", relató.\nEl director mencionó que la cinta será protagonizada por Luis Gerardo Méndez y Jesús Zavala, famosos por sus personajes de Chava Iglesias y Hugo Sánchez en la serie \"Club de cuervos\":\n\"Sinceramente me agrado la química que tienen en pantalla y por eso pensé en ellos para estos papeles, ambos interpretarán a unos hombres con vida heterosexual pero que deciden experimentar su lado gay al sentir una fuerte atracción. Será una cinta controversial pero muy hermosa, los dos hacen una pareja increíble\", relató.\nGustavo menciona que a diferencia de la cinta original que se desarrolla en los *NUMBER*´s, la suya se ambientará en la época actual: \"la cinta contará la historia de Olivero (Luis Gerardo) un estudiante de una maestría en arte que llega a vivir durante *NUMBER* meses a la casa de un profesor en el pueblo mágico de Taxco, ahí conoce a su hijo Elías (Hugo Sánchez), un chico de *NUMBER* años con quien comienza una amistad que luego se desarrolla en una intensa pasión.\nLa trama será la misma pero tendrá algunas diferencias, primero que mi cinta se situará en la época actual y las redes sociales tendrán un papel fundamental, y además tocaremos temas que no se mostraron en el film original, como que Oliverio es más liberal y le propone a Elías hacer un trio buscando extraños en la red para luego correrlos y pagarles el taxi, y aunque es abierto de mente el joven será su verdadero amor, va a ser una cinta muy interesante\", relató.\nEl director mencionó que la cinta comenzará a rodarse el próximo mes, y sorprendió al revelar que Karla Souza tendrá un pequeño papel como un interés amoroso de Oliverio: \"sigue la demanda en mi contra pero aun así aceptó participar. Solo el tiempo dirá si realmente soy culpable como dicen, por lo mientras volveremos a trabajar juntos como de costumbre, puntualizó. Chava Iglesias y Hugo Sánchez protagonizarán versión mexicana de \"Call me by your name\",1",
            "El Gobierno ya ha elegido a los *NUMBER* españoles de derechas que cederán sus trabajos a los migrantes del Aquarius\nEL NUEVO LÍDER DEL PP CATALÁN SERÁ EL SUBSAHARIANO AKANNI NSONGAN\nLa vicepresidenta del Gobierno valenciano, Mónica Oltra, ha ofrecido esta mañana más detalles sobre la operación Esperanza Mediterráneo, con la que el Gobierno español acogerá a los migrantes a bordo del barco Aquarius después de que fueran rechazados por Italia y Malta. Entre otras cosas, ha informado de que ya se ha confeccionado la lista de ciudadanos de derechas que cederán sus trabajos a los refugiados \"por razones humanitarias\", los cuales serán notificados \"a la mayor brevedad posible\".\nAunque no se han difundido oficialmente los nombres de los elegidos para respetar su privacidad, se ha filtrado a los medios que entre ellos se encuentran Xavier García Albiol, líder del Partido Popular en Cataluña, Rafael Hernando, portavoz de la misma formación, y Albert Rivera, líder de Ciudadanos. De confirmarse esto, Akanni Nsongan pasaría a liderar el PP catalán, Abiodun Ndoumbe asumiría la portavocía de los populares y Bodua Kaddour sería el nuevo candidato de Ciudadanos a la presidencia del Gobierno.\nLa vicepresidenta del Gobierno, Carmen Calvo, ha explicado en una entrevista en Cuatro que se ha intentado encontrar \"la mayor afinidad posible\" entre los migrantes y los españoles que les cederán sus empleos, pero ha reconocido que \"ninguno de los refugiados defiende cerrar las fronteras de Europa para evitar la entrada de inmigrantes, como sí propone la totalidad de los ciudadanos españoles elegidos\". El Gobierno ya ha elegido a los *NUMBER* españoles de derechas que cederán sus trabajos a los migrantes del Aquarius,1",
            "Realizan cateo en hacienda de Alfredo del Mazo y descubren más de una tonelada de cocaína Elementos de la Procuraduría General de la República (PGR) hallo en la camioneta del Gobernador del Estado de México, Alfredo del Mazo, en posesión de cocaína, la cual estaba distribuida en *NUMBER* envoltorios, lista para su venta.\nEfectivos de la Agencia de Investigación Criminal Policía Federal Ministerial y Peritos de PGR, se constituyeron en el inmueble de la calle Nicolás Bravo de la colonia Vasco de Quiroga en este municipio de Hidalgo, residencia perteneciente a Alfredo del Mazo.\nLos imputados, droga e inmueble fueron puestos a disposición del Fiscal de la Federación por efectivos de la Agencia de Investigación Criminal, en Zitácuaro. Realizan cateo en hacienda de Alfredo del Mazo y descubren más de una tonelada de cocaína,1",
            "Aunque ya fue aprobado, los americanistas rechazan el cambio de nombre para el Estadio Azteca\nAnte la inesperada resolución alcanzada el día de ayer por la junta de gobierno de Televisa en cuanto a volverle a cambiar de nombre al Estadio Azteca, las reacciones no se han hecho esperar, sobre todo por parte del Club América.\n\"Esto no tiene razón de ser\", dijo en conferencia de prensa Ricardo Peláez, presidente del club. \"Ya nos aguantamos cuando le pusieron Guillermo Cañedo al estadio, pero ponerle Nuevo Estadio Azul es demasiado\".\nLos fanáticos del América se encuentran consternados y furiosos a la vez: \"¡Jijos de la china Hilaria! ¡Se las vamos a partir a esos ojéiseses!\", externó Pánfilo Hígolais, miembro de la porra brava Atotonilco es América. \"¡Eso no se le hace a los verdaderos americanistas! ¡Malditos, mil veces malditoooos!\".\nFue por siete votos a favor, dos en contra y *NUMBER* abstenciones, que la decisión fue tomada: El Estadio Azteca será llamado Nuevo Estadio Azul.\n\"No les pudimos decir que no a los patrocinadores\", reveló uno de los ejecutivos, que pidió el anonimato. \"Decirles que no equivalía decirles que no a muchos millones. Además, lo de Estadio Azteca era como hacerle publicidad a las camionetas Aztek\".\nSin embargo, de acuerdo al director de cine James Cameron, el cambio no será para siempre: \"Les pagamos el patrocinio hasta *NUMBER*, que será cuando se estrene la cuarta secuela de Avatar. En ese tiempo, el estadio será un espectacular gigante de las películas. Recuerden, Avatar II llega en *NUMBER*\".\nEl local también se alquilará para fiestas infantiles con temática de Los Pitufos.\nCameron dijo que después de *NUMBER*, \"pueden volver a ponerle al fregado estadio como se les pegue su muy regalada gana\". Aunque ya fue aprobado, los americanistas rechazan el cambio de nombre para el Estadio Azteca,1",
            "Detenidos *NUMBER* monaguillos gallegos por meter marihuana en el botafumeiro Lo que empezó según parece como una broma ha acabado con dos monaguillos gallegos pasando la noche en el calabozo tras ser pillados metiendo marihuana en el botafumeiro de la Catedral de Santiago de Compostela.\nAl no ser un año jacobeo, ya que el *NUMBER* de Julio no cae en domingo, se usa el botafumeiro en la Catedral de Santiago de Compostela el día *NUMBER* de Enero para celebrar la Epifanía del Señor. Varios de los asistentes declararon que en esta ocasión el santo recinto se llenó de un olor extraño \"no olía como otras veces, era un olor familiar pero no conseguía relacionarlo con nada, pero en la habitación de mi hijo alguna vez huele así\".\nTras finalizar la misa, dos de los monaguillos fueron detenidos por la Policía tras confirmarse que el extraño olor se correspondía a marihuana \"fue una broma que se nos ocurrió durante el cotillón de Nochevieja, compramos medio kilo de maría y lo metimos dentro del botafumeiro, seguro que la gente ha salido de la Catedral más contenta que nunca\". Finalmente han sido liberados sin cargos pero no podrán volver a desempeñar sus funciones como monaguillos. Detenidos *NUMBER* monaguillos gallegos por meter marihuana en el botafumeiro,1"
        ],
        "label_0": [
            "Multar por pedir limosna\nLos mendigos podrán ser multados en Valladolid con *NUMBER* euros\nLa nueva ordenanza contra la mendicidad aprobada por el Ayuntamiento de Valladolid ha reabierto el debate ciudadano que se plantea si multar con *NUMBER* euros a los que piden limosna es la mejor solución para acabar con los más de *NUMBER* personas sin hogar que hay en nuestro país y que malviven en las calles, según los últimos datos de Caritas.\nValladolid ha sido la última en sumarse a las ciudades que multan a mendigos acogiéndose a una norma de civismo y convivencia ciudadana. Barcelona fue la pionera. Desde *NUMBER* persigue la mendicidad organizada entendida como la «insistente, intrusiva, agresiva u organizada».\nLa norma multa con sanciones económicas de entre *NUMBER* euros a quienes obstaculizan la circulación, caso de los que se instalan en semáforos, y de hasta *NUMBER* euros a quienes emplean a menores de edad para ejercer la mendicidad como las mujeres que piden en la calle con niños -muchas de ellas procedentes de países del este de Europa.\nRespecto a la mendicidad más habitual, la de personas en exclusión social por todo tipo de causas, la ordenanza de Barcelona pretende atajar el fenómeno con políticas de inclusión y «no multar a quienes no tienen nada».\nUna ley «de sentido común» para Alicante\nEl Ayuntamiento de Alicante aprobó en *NUMBER*, la ordenanza de mendicidad y prostitución en espacios públicos con sanciones que van desde los *NUMBER* hasta los *NUMBER* euros. La concejalía de Seguridad Ciudadana, defendía la ordenanza municipal por «ser de sentido común», y contó con el consenso de las asociaciones de vecinos. La norma está basada en criterios preventivos y asistenciales, por lo que los agentes de Policía Local sólo sancionan a los reincidentes. De esta forma el consistorio eliminaba el punto más polémico que consistía en la posiblidad de que los Agentes requisaran el dinero de los mendigos.\nEl objetivo de esta normativa es similar a la de Barcelona. Pretende eliminar la mendicidad en las calles de Alicante incidiendo en la mendicidad infantil y aquella que sea «coactiva». En este sentido, el acuerdo municipal recoge prácticas como la limpieza de los parabrisas de vehículos y el ofrecimiento de productos a sus ocupantes.\nOviedo, ligeras sanciones\nLa ordenanzas de convivencia ciudadana de la ciudad de Oviedo regula casi todo lo que no se puede hacer en la calle: mendigar, hacer pintadas, montar en monopatín o la bicicleta, hacer «botellón, ofrecer o demandar servicios sexuales, orinar o escupir.\nLa ciudad permite la actividad de músicos y artistas callejeros pero prohíbe la mendicidad con un régimen de sanciones ligero, que incluye fundamentalmente requerimientos verbales y sugerencias para acudir a los Servicios Sociales.\nCartagena, una norma dura\nEl ayuntamiento de Cartagena dispone de una ordenanza que prohíbe de forma expresa la mendicidad en las calles. La normativa prohíbe pedir en la calle, vender pañuelos de papel u otros productos sin licencia y ofrecer servicios, como la limpieza de los cristales de los coches, a cambio de dinero.\nLa Policía Local persigue especialmente la mendicidad con menores, ya que las penas en este supuesto son mayores. Los agentes pueden poner estos casos en conocimiento de la Policía Nacional o del Juzgado de Guardia, que adoptarán las medidas pertinentes. En algunas ocasiones, los padres pueden llegar a perder la tutela de los menores. Multar por pedir limosna,0",
            "Al menos *NUMBER* países han mostrado solidaridad con México por sismo\nDiversos países han enviado brigadas de rescatistas, toneladas de víveres y equipo para localizar más personas entre los escombros; Luis Videgaray manifestó su gratitud a nombre del gobierno mexicano\nA seis días del sismo de magnitud *NUMBER*, diversas naciones han mostrado su ayuda al enviar brigadas de rescatistas, toneladas de víveres, y equipo para localizar a personas entre los escombros.\nEntre las naciones que han apoyado en el siniestro están: Alemania, Argentina, Canadá, Chile, China, Colombia, Costa Rica, Ecuador, El Salvador, Emiratos Árabes Unidos, España, Estados Unidos, Guatemala, Honduras, Israel, Japón, Panamá, Perú, Rusia, Suiza, Turquía, Venezuela, Unión Europea y las Naciones Unidas.\nEl titular de Secretaría de Relaciones Exteriores (SRE), Luis Videgaray Caso, manifestó su gratitud a nombre del gobierno mexicano con estos países por ofrecer su ayuda incondicional ante la catástrofe que sucumbió a diversas entidades de la República.\nDesde las primeras horas después de haberse registrado el movimiento telúrico, mandatarios, primeros ministros, embajadores y diversas personalidades de diferentes naciones del mundo manifestaron su dolor y apoyo por el momento que atravesaba el país.\nAlgunos de los mandatarios destacaron sus condolencias a través de sus redes sociales, tal es el caso del presidente de Estados Unidos, Donald Trump quien escribió en su cuenta de Twitter, \"Dios bendiga a la gente de la Ciudad de México. Estamos con ustedes y estaremos ahí para ustedes\".\nDespués, el mandatario estadunidense llamó al presidente Enrique Peña Nieto para ofrecer la ayuda y dar las condolencias por lo sucedido.\nSu contraparte canadiense, Justin Trudeau escribió \"Noticias devastadoras desde la Ciudad de México. Mis pensamientos están con aquellos afectados por el terremoto-Canadá estará listo para ayudar a nuestros amigos\".\nHoy, a seis días del acontecimiento, la ayuda sigue llegando, y especialistas de rescate y en construcciones trabajan arduamente codo a codo con sus contrapartes mexicanas para seguir apoyando en la búsqueda de personas.\nEl canciller Luis Videgaray Caso confirmó el *NUMBER* de septiembre que El Salvador fue el primer país en enviar una cuadrilla de *NUMBER* elementos que tienen experiencia en tareas de rescate de personas entre los escombros.\n\"La respuesta de la comunidad internacional ha sido extraordinaria, hay ya equipos que están llegando a México, el primer equipo que llegó es una cuadrilla especializada de El Salvador\", declaró ese día a la cadena estadunidense de noticias CNN en español.\nTras la ayuda de ese país, llegó la de varios más, tal es el caso de Japón, que envió *NUMBER* rescatistas experimentados en estructuras colapsadas, con equipo tecnológico que ayuda a la detección de vida entre los escombros.\nAdemás, Israel colaboró con *NUMBER* personas, entre soldados y oficiales capacitados y expertos en edificios derrumbados, además de enviar ayuda humanitaria.\nEstados Unidos lo realizó con *NUMBER* socorristas pertenecientes al Equipo de Búsqueda y Rescate Urbano del Departamento de Bomberos del Condado de Los Ángeles, conocido como el USA-*NUMBER*, más de *NUMBER* toneladas de equipo, *NUMBER* entrenadores y cinco caninos, además de toneladas de suministros médicos y artículos de primera necesidad.\nA éstos últimos se suman los centros de acopio que existen en diferentes ciudades de Estados Unidos, los cuales envían el apoyo estados como Puebla, Oaxaca, Chiapas, Morelos, y la Ciudad de México, donde tan sólo en Nueva York y Nueva Jersey se han recolectado más de ocho toneladas de ayuda.\nEspaña envió a *NUMBER* de sus mejores hombres en la materia, los cuales arribaron el pasado *NUMBER* de septiembre junto con cuatro canes entrenados en la búsqueda de personas, en tanto que Honduras apoya con *NUMBER* hombres y mujeres pertenecientes al grupo Katrachos USAR, expertos en búsqueda y rescate humano.\nPanamá fue el primer país en ofrecer la ayuda a México ante el terrible acontecimiento, y no dudó en enviar a *NUMBER* elementos y cuatro canes para el apoyo en las labores de búsqueda de personas, quienes se unieron a los *NUMBER* rescatistas colombianos que arribaron a tierra azteca con dos perros entrenados.\nPor su parte, Ecuador apoyó con *NUMBER* expertos, Venezuela con *NUMBER* socorristas y dos canes de la Brigada Internacional Simón Bolívar, además de enviar *NUMBER* toneladas de ayuda humanitaria, mientras que Chile lo hizo con *NUMBER* especialistas y dos perros más.\nDe igual forma, Suiza envió a un grupo de ingenieros estructurales, para apoyar con detección de daños en edificios después del sismo, los cuales hasta ahora han visitado hospitales en el estado de Morelos.\nAlemania, por su parte, apoya con expertos de la organización de ayuda alemana Búsqueda y Rescate Internacional (ISAR por sus siglas en inglés), quienes traen consigo un equipo de bioradar de la más moderna generación.\nLa República Popular China entregó al gobierno mexicano un donativo por un millón de dólares cómo ayuda humanitaria para las víctimas del sismo,\nCosta Rica envió un equipo de especialistas en valoración de daños estructurales, en tanto que Perú envío cinco ingenieros expertos en evaluación de inmuebles en situación de riesgo, quienes apoyan las labores de reconocimiento de edificaciones dañadas. Al menos *NUMBER* países han mostrado solidaridad con México por sismo,0",
            "Millennials: su objetivo es presumir viajes en redes sociales\nUn estudio reveló que el *NUMBER* % de los viajeros millennials pasa más de cuatro horas al día con su celular durante sus escapadas\nFacebook es la red social estrella para mostrar las fotos de un viaje. Si eres de los que fotografían los hoteles que visita y los monumentos que descubre para subir las imágenes a las redes sociales, tú también has convertido tus escapadas en una forma de presumir ante los demás. Esta tendencia alcanza a un tercio de los viajeros, que admite que lo primero que hace cuando llega a un hotel es hacerse una selfie o hacer una foto de la habitación para subirla a sus distintos perfiles.\nViajeros conectados Así lo desvela el nuevo estudio Mobile Travel Tracker elaborado por Hoteles.com, que analiza cómo presumen los millennials -jóvenes de entre *NUMBER* y *NUMBER* años aproximadamente, muy ligados a la tecnología- de sus viajes en las redes sociales con el objetivo de obtener el reconocimiento de sus familiares y amigos.\nConcretamente, el *NUMBER* % de este segmento de población admite pasar más de cuatro horas al día con el celular en la mano durante sus viajes con el fin de conseguir más \"likes\" en sus distintos perfiles sociales. Por su parte, el *NUMBER* % de los viajeros que tienen entre *NUMBER* y *NUMBER* años dedica más de cuatro horas a su teléfono, exactamente el mismo porcentaje que entre quienes se sitúan en la década de los *NUMBER* años. En contraste, sólo el *NUMBER* % de los viajeros con edades comprendidas entre *NUMBER* y *NUMBER* años lo hace.\nEl estudio también aporta que el *NUMBER* % de las instantáneas que publican los viajeros muestran platos de comida -acompañados del popular hastag #foodporn-. Por edades, esta tendencia de fotografiar la gastronomía la llevan a la práctica el *NUMBER* % de los millennials, seguidos de aquellos con edades entre *NUMBER* y *NUMBER* años (*NUMBER* %), entre *NUMBER* y *NUMBER* años (*NUMBER* %), entre *NUMBER* y *NUMBER* años (*NUMBER* %) y entre *NUMBER* y *NUMBER* (*NUMBER* %).\nOtros datos El *NUMBER* % de los viajeros de entre *NUMBER* y *NUMBER* años, que según el estudio \"son amantes de los filtros y adictos al selfie-stick\", admite que preferiría subir un autoretrato antes que una foto con sus seres queridos durante unas vacaciones.\nLas mujeres millennial, frente al *NUMBER* % de los hombres, admite que disfruta mucho con la moda de hacerse fotos a una misma; y que el *NUMBER* % de los viajeros de entre *NUMBER* y *NUMBER* años prefiere compartir un paisaje urbano en las redes sociales, frente al *NUMBER* % que prefiere mostrar su prenda de ropa favorita.\nEn cuanto a los canales más usados, el estudio muestra que Facebook es la red social estrella (*NUMBER* %), seguida de WhatsApp (*NUMBER* %) e Instagram (*NUMBER* %). Millennials: su objetivo es presumir viajes en redes sociales,0",
            "Carlos Salinas y el TLCAN: México ya cedió la banca y el petróleo \"sin obtener nada en reciprocidad\"\nEn las negociaciones para modernizar el Tratado de Libre Comercio de América del Norte (TLCAN), Estados Unidos está obligado a ceder en materia migratoria, pues México ya abrió a la inversión extranjera dos sectores estratégicos, la banca y el petrolero, sin haber obtenido \"nada en reciprocidad\", considera el expresidente Carlos Salinas de Gortari.\nEn su más reciente libro, Aliados y Adversarios, TLCAN *PHONE*, el exmandatario priista, cuyo gobierno firmó con los de EU y Canadá el acuerdo comercial más importante de la región, donde habitan *NUMBER* millones de personas, relata los pormenores del surgimiento del TLCAN, las resistencias que los países superaron en las negociaciones, recuerda su importancia económica, analiza los logros obtenidos en casi *NUMBER* años, destaca el \"peligro\" que representa Donald Trump y advierte sobre los futuros retos del pacto comercial.\nSalinas de Gortari, en esta obra de *NUMBER* páginas, si bien reconoce que es necesario renovar el pacto comercial que definió el rostro de México rumbo al siglo XXI, opina que \"en el futuro no servirá ningún acuerdo limitado calificado de terminable, o sea renegociable por periodos, pues eso no daría la estabilidad necesaria a largo plazo para los intercambios comerciales o de inversiones para nuestros países\".\nPara el priista, el actual presidente estadunidense, Donald Trump, \"representa el proyecto dirigido a consolidar la visión y los intereses dominantes de la población blanca privilegiada y también la lastimada por la crisis\".\nSin embargo, como consecuencia de varias transformaciones de carácter demográfico, el político mexicano señala que esa parte de la población del país vecino se convertirá en una minoría inferior al sector hispano y similar al afroamericano.\n\"Desde esta perspectiva, el triunfo de Trump ocurre en los umbrales de una guerra perdida, la de los euroamericanos a punto de convertirse en minoría. Circunstancia que no mitiga, sin embargo, su efecto desestabilizador sobre las alianzas tradicionales de occidente y el eje del Pacífico\".\nPara México, afirma el expresidente, la victoria del republicano representa \"graves riesgos\" porque desde posiciones \"simplistas e ignorantes, Trump se propone revertir el proceso de desindustrialización de su país mediante la cancelación de acuerdos comerciales de carácter internacional\".\nLa negativa de López Portillo\nDe acuerdo con lo relatado en este libro, a mediados de *NUMBER*, antes de su elección como presidente de Estados Unidos, Ronald Reagan visitó México y le propuso a José López Portillo diseñar y suscribir un tratado comercial para América del Norte. \"La respuesta del mandatario mexicano fue tajante: 'Ni nuestros hijos ni nuestros nietos verán nunca ese día'\".\nSegún Salinas, la negativa era, en aquel momento, comprensible, porque el desarrollo de México se basaba en una economía cerrada, sus exportaciones dependían del petróleo y por razones históricas que podrían sintetizarse –cita a Porfirio Díaz– en la frase: \"Pobre México, tan lejos de Dios y tan cerca de Estados Unidos\".\nEn su libro Aliados y Adversarios, el expresidente también recuerda una situación similar a la de López Portillo, pero que le ocurrió a él en noviembre de *NUMBER*: \"Días antes del inicio de mi gestión como presidente de México, y apenas nueve años después de la malograda propuesta de Reagan, me reuní en Houston con el presidente electo George H. W. Bush.\n\"Estados Unidos acababa de firmar un Acuerdo de Libre Comercio con Canadá, y Bush me declaró su interés en que México también lo hiciera. Decliné la propuesta, aunque por razones muy distintas a las de López Portillo.\n\"Era difícil pensar en un acuerdo equilibrado entre México, una economía en desarrollo, y el sistema económico más poderoso del mundo; además, en aquel momento nuestro país encaraba una deuda excesiva con más de *NUMBER* bancos comerciales en el mundo.\n\"Para el gobierno que estaba a punto de encabezar –continúa Salinas–, la prioridad era reducir la deuda externa y no sólo reprogramarla. Proceder a una negociación simultánea de deuda y comercio hubiera llevado, de forma inevitable, a que las reducciones de deuda se condicionaran a la eliminación de nuestros aranceles, sin conseguir un acceso ordenado y justo a los mercados estadunidenses\".\nPero si México ya había rechazado dos veces negociar y firmar un acuerdo comercial con Estados Unidos, ¿qué detonó la negociación? El expresidente explica que la respuesta es un inesperado \"golpe de fortuna\".\nFue la caída del Muro de Berlín en noviembre de *NUMBER*, y poco después, en Malta, el presidente Bush y el premier de la Unión Soviética, Mijaíl Gorbachov, acordaron el fin de la Guerra Fría. Se trataron, dice el exmandatario, de hechos que cambiaron la realidad geopolítica e hicieron que el interés mundial se fijara en la porción oriental y central de Europa, situación que, a su vez, \"le otorgó a México un compás de espera indefinido para obtener los beneficios de la reducción de la deuda\", debilitando la posibilidad de volver a crecer.\n\"En este ánimo, cambié mi proceder y tomamos la iniciativa: en enero de *NUMBER* le comunicamos al gobierno estadunidense nuestra intención de negociar un tratado de libre comercio (cuyas pláticas iniciaron) con un presidente republicano, George H.W. Bush, y concluyó con uno demócrata, Bill Clinton\", éste último no estaba convencido del acuerdo comercial, pero terminó por impulsarlo y firmarlo.\nAsí, bajo la dirección de Jaime Serra Puche, secretario de Comercio, y con Herminio Blanco, como negociador en jefe, México inició una negociación que duró cuatro años, sin descuidar la soberanía, afirma Salinas, \"asumiendo que la relación con Estados Unidos no era un problema, sino parte de la solución\".\nEn su libro Aliados y Adversarios, Carlos Salinas menciona que entre las resistencias que fueron superadas en México fue el abierto rechazo de la izquierda a firmar un tratado con EU y Canadá, y recuerda que en los años de las negociaciones su gobierno descubrió \"que las filtraciones se cuentan entre los métodos favoritos de los estadunidenses para debilitar las posiciones de sus contrapartes\".\nRespecto de los canadienses, Salinas explica que representaban una ventaja y, a la vez, un riesgo para concretar el TLCAN: ambos gobiernos \"podían sumar fuerzas frente a su poderoso vecino para negociar y aplicar los términos del tratado. El riesgo estaba en que Canadá ya tenía su propio acuerdo con el gobierno estadunidense y, al no tener nada que perder, estaba en condiciones de abandonar la negociación\".\nAl final, el TLCAN fue firmado en diciembre de *NUMBER* y los tres países acordaron que su entrada en vigor fuera el *NUMBER* de enero de *NUMBER*.\n\"La culpa no es de México\"\nEn su libro, Carlos Salinas reconoce como comprensible el enojo de los estadunidenses ante la pérdida de empleos.\n\"Pero esa pérdida lamentable –aclara– no sucedió por culpa de México; empezó décadas antes del TLCAN, y fue resultado de la política económica cada vez más neoliberal de parte del gobierno estadunidense y otros países desarrollados, en particular Reino Unido\".\nTras exponer lo anterior, el priista explica que si lo que Trump busca es elevar la competitividad de los países que integran la región norte del continente americano, \"hay que hacerlo respecto de las naciones exportadoras más eficientes de Asia\".\nEl exmandatario mexicano expone que si EU se propone reducir el superávit comercial de China (casi ocho veces superior al de México) y competir con los productos de ese país, tiene mayores posibilidades de lograrlo con la participación mexicana y no con su exclusión.\nPor el contrario, si el presidente estadunidense acaba con el acuerdo comercial, se echarían abajo beneficios en creación de empleo, aumento de inversión y crecimiento del comercio intrarregional.\n\"Por ejemplo, entre *NUMBER* y *NUMBER* ese comercio creció *NUMBER*%, y el comercio bilateral entre México y Estados Unidos *NUMBER*%. En Estados Unidos, seis millones de empleos en todas las entidades, sin excepción, dependen directamente de la relación bilateral\", menciona.\nEn México, el tratado comercial, explica Salinas, permitió la reducción de la deuda. \"Trajo consigo un crecimiento económico per cápita positivo cada uno de los años del periodo *PHONE*. Al término de este lapso la tasa de crecimiento anual había alcanzado una dinámica superior a *NUMBER* por ciento.\n\"Por otro lado –continúa–, los salarios acumularon en esos años una ganancia real de *NUMBER*%, mientras que la participación de los salarios en el PIB tuvo un incremento de casi diez puntos. Asimismo la correlación salarial entre México y Estados Unidos se fortaleció: si en *NUMBER* el salario por hora en nuestro país era diez veces inferior al del vecino del norte, en *NUMBER* la diferencia se había reducido a la mitad\".\nEfecto bumerán\nEn su texto, Salinas también advierte que liquidar el TLCAN acarrearía un mayor desempleo en nuestro país, con lo que crecería de forma significativa el número de personas que buscarían migrar hacia Estados Unidos, \"sin importar el grosor, altura ni extensión del muro fronterizo\" que pretende Trump.\n\"Clausurar el tratado también provocaría la quiebra de bonos de muchas empresas mexicanas, lo que, a su vez, tendría un impacto adverso en los bancos de filiales estadunidenses.\n\"En resumen, echar abajo el TLCAN traería consigo una enorme inestabilidad y la fractura de una relación sana entre México y Estados Unidos. Esa relación no estuvo siempre ahí, ni nació de la nada: se construyó a partir de un cambio histórico, de reglas claras que vinieron a desplazar hábitos perniciosos, como la improvisación y la discrecionalidad\", expone.\nSe defiende de críticos\nRespecto de los analistas que condenan al TLCAN por no haber contribuido a reducir la pobreza en México, Salinas los acusa en su libro de manipular la información.\n\"Las series que usualmente utilizan (por ejemplo, *PHONE*) no separan la catástrofe social que trajo consigo el funesto periodo *PHONE*, cuando convirtieron un problema en una crisis mediante errores ya documentados, y provocaron la crisis más severa desde la Revolución de *NUMBER*.\n\"Según ha dado a conocer la CEPAL, los avances alcanzados por la administración que me tocó encabezar se perdieron en los primeros años del gobierno siguiente\", insiste.\nSobre los señalamientos de que el TLCAN tiró la producción del campo mexicano frente a la industria estadunidense e impulsó la migración de connacionales, el expresidente también se defiende:\n\"Nada más falso: en realidad, después de la firma del tratado la producción de alimentos en México ha alcanzado niveles récord. Si algo explica la pauperización del campo mexicano, no es el tratado, sino el desplome en términos reales de los apoyos directos a los campesinos y la falta de financiamiento\".\nAl hablar de la falta de un crecimiento económico promedio superior al *NUMBER*% anual, también \"achacado al TLCAN\", el expresidente explica que, si bien el dato es cierto, el origen que se le atribuye al problema es falso.\n\"En una conferencia reciente, dictada ante un foro convocado por The Economist, Jaime Serra señaló que el bajo crecimiento económico del país en las últimas dos décadas tuvo como origen la decisión de frenar las reformas complementarias que requerían las realizadas durante mi gestión.\n\"En años recientes, algunas de esas reformas pospuestas se han aprobado, aunque es preciso subrayar que los beneficios dependerán de su correcta aplicación en los próximos años\", dice.\nLa oportunidad\nPara Carlos Salinas de Gortari, cuyo más reciente libro está próximo a salir al mercado, a *NUMBER* años de las negociaciones del TLCAN, la discusión y aprobación de un buen acuerdo sobre el libre movimiento de personas \"es muy oportuno, pues surge como una medida que Estados Unidos requiere, dada su dinámica demográfica, y que México podría exigirle\", luego de las aperturas unilaterales concretadas en sectores estratégicos de nuestro país.\nA finales de los noventa, recordó, \"se entregó unilateralmente a los extranjeros el sistema de pagos con los principales bancos del país. Hoy se ha decidido abrir el petróleo por convenir al desarrollo del sector. Esto podría ser una carta en las negociaciones en curso, para demandar reciprocidad por parte de los estadunidenses\". Carlos Salinas y el TLCAN: México ya cedió la banca y el petróleo \"sin obtener nada en reciprocidad\",0",
            "Regresa La Academia, de Tv Azteca\nRegresa a la televisión el reality musical más esperado y exitoso de todos los tiempos. Azteca América lo lleva hasta tu pantalla a partir del próximo domingo *NUMBER* de julio a las *NUMBER* PM / *NUMBER* C.\nEl programa pondrá a varios jóvenes en una casa monitoreada las *NUMBER* horas. Ahí tomarán clases de canto y prepararán una canción que será presentada en la gala del domingo.\nHan sido semanas emocionantes. Primero, la llegada de Adal Ramones para convertirse en el conductor de La Academia y, hace poco, el nombramiento de Héctor Martínez como director.\nEn los siguientes días conoceremos más nombres que se suman al proyecto.\nSe han manejado varios nombres para los jueces mencionando grandes estrellas, como Susana Zavaleta, Edith Marquez, Pepe Aguilar, Thalia, Lolita Cortés, Arturo López Gavito, Nicky Jam, Pedro Fernández y Ari Borovoy.\nVarios maestros regresaran y habra varios nuevos, los futuros académicos, hicieron audiciones en toda la republica mexicana y estados unidos.\n¡Aparta la fecha! Domingo *NUMBER* de julio a las *NUMBER* PM / *NUMBER* C, por Azteca América. Regresa La Academia, de Tv Azteca,0"
        ]
    }
}