{
    "Setn_1": {
        "label_1": [
            "Trump Foundation Says New York State Probe Is Rooted in Political Bias,1",
            "Trump Gives Mattis an Inauspicious Label: Democrat,1",
            "4 theories on why Hillary Clinton isn&t very popular right now,1",
            "Michelle Obamas Speech Shows Democrats Only Love America To Spite Trump,1",
            "University of Michigan pushes back against free speech lawsuit,1"
        ],
        "label_0": [
            "Donald Trumps Labor Pick Spells Potential Trouble for Retirement Rule,0",
            "The Isolationist Smear,0",
            "1962: The Bumbling Beginning,0",
            "Kelly Clarkson is not here for your body shaming,0",
            "Starting a Life Together With Pi,0"
        ]
    },
    "Setn_2": {
        "label_1": [
            "India Needs Leaders Who Can Deliver,1",
            "Republican senator won&t say if Democrats have a case on impeachment,1",
            "The Elites Feed Anti-Immigrant Bias,1",
            "Foreign Powers See No Military Solution in Syria, but Diplomacy Stalls,1",
            "Actually, West Virginia isn&t dismantling its Department of Education,1"
        ],
        "label_0": [
            "UBS Taps Former Commerzbank Chief Martin Blessing,0",
            "Steady as She Goes on Faithless Electors,0",
            "Corrections: Oct. 10, 2020,0",
            "djokovic makes more history with 1st round win at wimbledon,0",
            "11 of Our Best Weekend Reads,0"
        ]
    },
    "Setn_3": {
        "label_1": [
            "Trump's Atrocious Saudi Statement Spurs Republican Resistance: Reason Roundup,1",
            "Marxist attacks in Turkey: why rights activists fear fallout,1",
            "Not Welcome Here': No Love for Trump on Mexico City Streets,1",
            "Donald Trump issues veto -- second of presidency -- on bill to end U.S. involvement in Yemen war,1",
            "The fallacy of Republicans& it&s-time-to-move-on-from-2020 argument,1"
        ],
        "label_0": [
            "10 Recipes Readers Love (None of Them Turkey),0",
            "Federal judge won't block Biden administration's new eviction moratorium,0",
            "$130,000 Attorney Fee in Pomona College's Denial of Due Process,0",
            "Hungarys Nationalist Policies Have Created a Labor Shortage. The Fix Isnt Helping.,0",
            "covid zero policy most economic effective for china xi says,0"
        ]
    },
    "Setn_4": {
        "label_1": [
            "Palestinian party posts, pulls image of skulls with Jewish stars,1",
            "Among these GOP women, no hint of #NeverTrump,1",
            "Obama tells Putin to stop hitting opposition forces in Syria,1",
            "Libertarian Party Suit Against FEC For Restrictions on How it Can Spend Its Donations to Proceed,1",
            "Trump's fights with fellow Republicans have political consequences beyond 2020,1"
        ],
        "label_0": [
            "Election Day Federalist Radio: Polls, Swing States, And Voter Turnout,0",
            "Among Iraqis Freed From ISIS, Resentment Festers,0",
            "After scathing Chicago police report, hope that 'this time is different',0",
            "How to Spread Our Values,0",
            "Top prosecutor on Mueller&s team expected to leave Justice Dept. soon,0"
        ]
    },
    "Setn_5": {
        "label_1": [
            "Democrats must resolve economic identity crisis,1",
            "Biden Struggles to Unite His Own Party Behind His Economic Agenda,1",
            "Joe Biden Lies About Coronavirus Testing To Make Trump Look Bad,1",
            "Family asks FBI to probe black Muslim teen&s hanging,1",
            "Gay Activists Attack Homophobic Black Ministers MLK Day Sermon,1"
        ],
        "label_0": [
            "Risk to Turkeys Economy Deepens With New Istanbul Election,0",
            "Democrats in Congress Urge Democrats in Albany to Return to the Party,0",
            "Josh LeRibeus has improved his snaps since struggling against Panthers,0",
            "\"[1] Cohabitating While Unmarried, [2] Unfamiliarity with [Shofars], and [3] Being Silly Are All Lawful Acts\",0",
            "Brazil Protesters Find Hero in Crusading Judge,0"
        ]
    }
}