{
    "Setn_1": {
        "label_1": [
            "Trump Supporters Have the Most to Lose in the G.O.P. Repeal Bill,1",
            "Trump Authorizes Sanctions for Foreign Election Meddling,1",
            "Between Trump and his national security adviser lie &ferocious& internal politics,1",
            "Partisan squabbles shadow Congress& efforts to lower drug prices,1",
            "Brexit Briefing: Conservative Backbiting; Labour Civil War; Welsh Regrets?,1"
        ],
        "label_0": [
            "In China, Civic Groups Freedom, and Followers, Are Vanishing,0",
            "Kyrsten Sinema calls for restoring Senate's 60-vote threshold to pass anything,0",
            "Steny Hoyer: No need to cut vacation for Syria vote,0",
            "U.S. faces worse-than-average hurricane season, Trump told,0",
            "Start Date of Trump Impeachment Trial Still Uncertain,0"
        ]
    },
    "Setn_2": {
        "label_1": [
            "Jonathan Gruber was right about political ignorance,1",
            "&He lied on national television&: Trump says truckers protesting industry problems are actually honking to support him,1",
            "Republicans call Biden's sanctions on Russia weak after Moscow invades Ukraine,1",
            "Want to stop America's slide toward authoritarianism? Give all immigrants the right to vote,1",
            "Hillary Clinton blasts Obama over 'stupid' foreign policies plan,1"
        ],
        "label_0": [
            "Learning From the Past After Brexit,0",
            "rivers malone latest nba coaches to enter protocols,0",
            "To Kill a Mockingbird Returns to Mississippi Schools Reading List After Outcry,0",
            "Who Does Hip-Hop Belong To?,0",
            "For Jrue Holiday, Its a Good Game When His Wife Says So,0"
        ]
    },
    "Setn_3": {
        "label_1": [
            "The Words Democrats Use Are Not the Real Problem,1",
            "Hillary Clinton breaks with Obama on arctic drilling,1",
            "White Supremacy Report The Left Is Using To Attack Tucker Carlson Actually Reinforces His Point,1",
            "Trump&s war on reality is truly baffling,1",
            "Trump and Trade Adviser Disagree on What to Call Deal With China,1"
        ],
        "label_0": [
            "Obama Calls Sony Decision a Mistake,0",
            "Some Cities Turn to Decriminalizing Drugs as Overdoses Climb,0",
            "Why We Write,0",
            "Can Obama take the juice out of corporate inversions?,0",
            "Second Democratic Senator Backs CIA Nominee Haspel,0"
        ]
    },
    "Setn_4": {
        "label_1": [
            "Foreign Powers See No Military Solution in Syria, but Diplomacy Stalls,1",
            "House Votes to Hold Scavino, Navarro in Contempt of Congress,1",
            "Grand jury declines charges against Buffalo officers in injury of elderly protester,1",
            "Rudy Giuliani: Possible that Trump campaign colluded with Russia,1",
            "Gov. Scott Walker Lashes Out at Republicans in Washington,1"
        ],
        "label_0": [
            "us taliban deal pushed afghanistan to collapse watchdog finds,0",
            "Senate Democrats and Republicans Strike Deal To Subpoena Big Tech CEOs,0",
            "Top Democrats Back Compromise Plan to Revive Stimulus Talks,0",
            "Why Kavanaugh Should Not Attend the White House Ceremony,0",
            "Three Issues on the Corporate Cybersecurity Agenda,0"
        ]
    },
    "Setn_5": {
        "label_1": [
            "The Words Democrats Use Are Not the Real Problem,1",
            "What Will Emails Clinton Thought She Destroyed Reveal?,1",
            "Family asks FBI to probe black Muslim teen&s hanging,1",
            "Obama's cybersecurity plan rehashes proposals maligned by privacy groups,1",
            "Jon Tester, Montana Democrat, backs interior pick Republican Ryan Zinke, eliminates opponent in Sena,1"
        ],
        "label_0": [
            "Dominion Voting wins key decision in lawsuit against Fox News,0",
            "1939: Nazi Raiders Stir London,0",
            "Fact checking Trump&s &Impeach this& map,0",
            "Theres No Right Way to Mourn,0",
            "Covid Hypocrisy at the U.S. Border,0"
        ]
    }
}