{
    "Setn_1": {
        "label_1": [
            "Trump administration orders immigration offices to immediately remove posters explaining how to prevent #coronavirus https://t.co/sDFMQ9guRl,1",
            "World renowned vaccine maker, warns that the vaccines are making the covid virus stronger. And the countries with the most vaccinated people will see huge spikes in covid infections with stronger variants within months. https://t.co/FnhIZepSGT,1",
            "Amnesty says Qatar refused to prepare hospital for workers infected with #coronavirus working on projects like @FIFAWorldCup. Amnesty confirmed many cases inside “labour camps” where workers in Qatar live. I warned about this days ago. #coronavirus @FIFAcom has blood on its hands,1",
            "#Milvax: \"Officials at Vandenberg Air Force Base told [military] personnel they will not be approved for [leave and pass privilege] travel outside the state of California until they’ve had both doses of the COVID vaccine... despite the fact that the vaccines are not mandatory\" https://t.co/rzD3ZC152a,1",
            "I was starting to think the Coronavirus fear-mongering was actually really something to worry about.  Then this move by Pelosi happened, and it all became clear again.  COVID-19 is a hoax.,1"
        ],
        "label_0": [
            "Took my first dose of the COVID-19 vaccine Remarkable how our doctors and scientists have worked in quick time to strengthen the global fight against COVID-19. I appeal to all those who are eligible to take the vaccine. Together, let us make India COVID free! #CovidVaccine https://t.co/f0m71t5mNx,0",
            "maybe if i develop feelings for covid-19 it will leave,0",
            "The Pfizer-BioNTech vaccine is one of several vaccines that can protect against COVID-19. Learn more about the Pfizer vaccine, including how it works, ingredients, effectiveness, and safety. https://t.co/mKvjwxLwr0,0",
            "Residents of @CityofKCK ages 65 and older are able the #COVID19 vaccine without an appointment. @UGHealthDept locations and routes: - West, 10500 Parallel Pkwy, RideKC 101, 113, 116 - Central, 7836 State Ave., RideKC 101 - East, 100 S. 20th, RideKC 118 https://t.co/E8fAW6Z4QL https://t.co/ay3puxTwl6,0",
            "#Georgia GET YOUR VACCINES! GA will expand COVID-19 vaccine eligibility starting Monday, March 15, to everyone 55 and older, plus younger adults with serious health conditions. some appointments at pharmacies going unclaimed. https://t.co/Vwuc4fYhKy,0"
        ]
    },
    "Setn_2": {
        "label_1": [
            "This isn’t a conspiracy tweet but I really think COVID-19 has been here in America for awhile. Do you guys remember how sick everyone was during the holidays/early January? And how everyone was saying they had the “flu” and the flu shot “didn’t work”?,1",
            "Missourians continue to die every day from COVID-19 and @HealthyLivingMo isn’t moving fast enough. We must do everything in our power- using all resources at our disposal- to get vaccines in the arms of Missourians who want them as quickly as possible. https://t.co/qVw2333MfB,1",
            "#Palestinians and their Twitter provocateurs excel at two things, fomenting #Terrorism and lying. We must fight these lies with the facts, regardless of how often they need repeating. The latest anti #Israel lie by this vulgar crowd is the Vaccine Libel: https://t.co/KDLI8a0CKJ,1",
            "Claim: A video published by a right-wing Facebook page called “Canada Proud” is alleging that Prime Minister @JustinTrudeau is “turning his back on science” and distributing #COVID19 vaccines “based on their race, not on their risk.” #cdnpoli #onpoli https://t.co/Qx1gmqe968,1",
            "Medical myths around COVID-19 vaccine, The vaccines are not safe, because they were developed so fast, The vaccine will alter  DNA, and can give you COVID-19  disease and  make you infertile  It is hard to believe a vaccine is available for a disease hardly known a year ago!,1"
        ],
        "label_0": [
            "As COVID-19 cases decline in the U.S. and more vaccines become available, many are wondering when we are going to reach herd immunity - the answer is a little complicated. Read here: https://t.co/yHCB8KbGr0 https://t.co/Wf5YnNQgtJ,0",
            "My special intention on this Mothering Sunday, in our a lenten journey,is for Mother Africa and global south’s plea for inoculation against Covid-19 to be heard.I pray for safe,accessible and inexpensive vaccines ;for all patents(TRIPS)on these vaccines and more to be set aside .,0",
            "We are providing #IT and technical support so vaccine distributors in the @OCGovCA's Operation Independence can focus on doing their work and saving lives. #CovidVaccine Learn how: https://t.co/a7SALEYHe1 https://t.co/JKAkbNCr5q,0",
            "@MayorOfLA @USC The nation's top infectious disease expert, Dr. Anthony Fauci, today praised Los Angeles' efforts to equitably distribute its COVID-19 vaccines. “I'm looking at the programs that Los Angeles has put together for equity and it's extraordinary ... https://t.co/kwg5aIXcTF 🙌,0",
            "Or US, WHO, WTO could support India &amp; South Africa's demand to loosen patent restrictions on COVID-19 vaccines, so that production is increased and costs decreased significantly by generic drug manufacturers. But that would be humanitarian and not some China-US domination games. https://t.co/eES1mUOSre,0"
        ]
    },
    "Setn_3": {
        "label_1": [
            "@Johnheretohelp Joe Biden’s Covid-19 taskforce member recommends withholding food stamps and rent assistance from those who refuse coronavirus vaccines https://www.distributednews(dot)com/474001.html,1",
            "@CMOH_Alberta Absolutely vaccines eradicate however ALL COVID shots are THERAPEUTIC and not a vaccine if they only minimize symptoms and you still have to do all of the other things like wear a mask. Stop selling this as a vaccine! #notavaccine #endthelockdown #opentheprovince,1",
            "Read more about how the EU, UK, US and others are blocking the expansion of vaccine production at the WTO, thus prolonging the pandemic. From the WTO: https://t.co/tHLPGjC8DY Detailed Q&amp;A from Human Rights Watch: https://t.co/3vOYZT2Fae https://t.co/zNZzrT6DF6,1",
            "It's time for a proper count of the damage and death caused by the #Covid vaccines in Ontario. Officials are covering up the true toll. https://t.co/HeEEQ26ZGd,1",
            "@AishaYesufu @MBuhari We can print Banners for Covid 19, Spend 12.2 Billion on transport and other expenses on Covid( vaccines we got for free),pay Bandits millions but we can't pay House officers,Junior residents, interns and junior medical staff the salaries they have worked for since December.,1"
        ],
        "label_0": [
            "#OnlyTogether: We’re celebrating the things we miss as part of the @UN drive for fair access to COVID-19 vaccines. The word is different. Friends and families are apart. #OnlyTogether: We all want to get back to the things and the people we love. https://t.co/B9NdcFsW1d https://t.co/D3cxh2WZRQ,0",
            "@PeterDodds15 @PickardJE Screw the Covid-19 rules. Everyone knows they are utter bollocks; all the vulnerable have been vaccinated and the vaccines work!! Covid-19 cases are amongst the lowest in Europe. There is NO justification for the current tight lockdown rules, let alone against a peaceful protest,0",
            "Thousands of additional vaccines to arrive in Colorado in the next week, House to hold final vote on $1.9T COVID-19 stimulus package today, and more you need to know: https://t.co/v7ll86EkE3,0",
            "Ebola has a 50% death rate. If you got infected, youâ\u0080\u0099d most likely die. Covid-19 has a 3.4% death rate. Obviously not as bad as Ebolaâ\u0080\u0094but that makes it up to 34x more deadly than the seasonal flu https://t.co/bCyOeedRAy https://t.co/ga2RDGhpIQ,0",
            "It was just this week that we found out the Johnson &amp; Johnson vaccine was approved. Now on Friday, those vaccines are going into Minnesotans’ arms.   To the @Vikings team who stepped up and set up a vaccination site in record time, thank you. Fighting COVID is a team effort. https://t.co/JM0gTZX8N6,0"
        ]
    },
    "Setn_4": {
        "label_1": [
            "Israel refused World Health Organization and Palestinian health officials’ requests “to immediately make Covid-19 vaccines available to Palestinian medical workers to avert a health disaster,” violating its obligations under international law. #Apartheid https://t.co/AZeHGSKmKT,1",
            "The EU blocked a shipment of Covid vaccines to Australia last week. But this desperate flailing can’t hide the EU’s own failure to procure vaccine supplies. Endless red tape and infighting among member states have led to disaster, says Xin Du https://t.co/rS3yakJSX9,1",
            "The World Trade Organization and Doctors Without Borders call for @ScottMorrisonMP to stop obstructing the Intellectual Property waver and #COVID19 medical products. Saying it is preventing poorer countries having access to vaccines and treatments #auspol https://t.co/6Mw75NdPwy,1",
            "Trump's timeline of handling the corona crisis:  One month ago: it's a hoax. Way overblown.   Two weeks ago: this is serious. We must take action to prevent its spread.   This week: ehhhh on second thought maybe a million or so Americans dying isn't *that* bad,1",
            "Thread Consequently, we demand conclusive evidence that an actual emergency existed at the time of the EMA granting Conditional Marketing Authorisation to the manufacturers of all three vaccines, to justify their approval for use in humans by the EMA, https://t.co/2hCzVY5aS0,1"
        ],
        "label_0": [
            "ANGELS LIKE YOU MV IS MORE LIKE A GIFT TO US ( SMILERS ). She just did us favour and gave us what we’ve been asking for and also to thank all the people who been working hard to make COVID-19 stop and also to encourage the world to get their vaccines asap to revive live shows. RT,0",
            "President Biden announced expanded anti-covid vaccines and that all adults will be eligible by May 1. My Cinco de Mayo birthday wish is now one shot vaccine and one shot tequila.,0",
            "One simple way to understand how effective the Covid-19 vaccines are #CovidVaccines https://t.co/H8GI6lqsaz,0",
            "Touching one’s own face is not recommended as the #Coronavirus spreads rampantly across the world. Touching the face of another is simply unacceptable. #JustSoWrongJoe #NotOkayJoe https://t.co/b7d6NNGSrN,0",
            "Focus on #Covid #vaccine hesitancy among #POC is misplaced, @Wellesley's Susan Reverby argues in @PLOSBiology. Given alarming stats on who's not getting vaccines, and who's dying, we must dismantle the structures of racism underlying mistrust &amp; disparities https://t.co/jaFTFwfsBc,0"
        ]
    },
    "Setn_5": {
        "label_1": [
            "How Walgreens, CVS, and Walmart are using vaccines to get your data. A: Trump Republicans cut a vaccine deal with them for your birthdate and web data. https://t.co/u5Tv4vlQn0,1",
            "#Palestinians and their Twitter provocateurs excel at two things, fomenting #Terrorism and lying. We must fight these lies with the facts, regardless of how often they need repeating. The latest anti #Israel lie by this vulgar crowd is the Vaccine Libel: https://t.co/KDLI8a0CKJ,1",
            "There isn't enough information about covid or its vaccines for people to be so confident in pushing these vaccines But they will talk down on anti vaccine people like they have been studying the vaccine for 20 years and the anti vaccine people are retarded,1",
            "First, it's a vaccine passport for Covid. Then come other standard vaccines. Then your medical history. And your criminal record. And before you know it, it's your social credit score card, rewarding what the government deems desirable behaviour. And we sleepwalked into it.,1",
            "Use of Covid-19 \"vaccines\" is NOT EXPERIMENTAL! They are UNTESTED! In an EXPERIMENT you give jabs to some people and NOT give jabs to others to see the DIFFERENCE! IN AN EXPERIMENT YOU DON'T \"VACCINATE\" EVERYBODY! NOT AN EXPERIMENT BUT AN ASSAULT! #auspol #CovidVaccine,1"
        ],
        "label_0": [
            "1y ago w knew we start total confinement after being listening to close news for days. And suddenly it came. Unprecedented situation. It has revealed extreme weaknesses but has also shown some strengths. In &lt;1y we have vaccines.Make Strengths prevail over deficiencies #Covid_19 https://t.co/biwpkklCdx,0",
            "Me arriving in France after paying $00.38 for my round trip plane tickets because of the corona virus scare https://t.co/cISc2Y1uEs,0",
            "The rollout of the Covid-19 vaccines by India in collaboration with leading global institutions has rescued the world from the deadly coronavirus and the contributions by the country must not be underestimated, a top American scientist has said. https://t.co/t5nLbI4RLy,0",
            "@NYGovCuomo- as you’ve noted- vaccine equity is critical. That’s why the entire Bronx Delegation- Federal, State and City- have all signed on to this letter requesting you assist us to immediately obtain more vaccines in our borough- the hardest hit in NYC by COVID-19. https://t.co/TubBRKLMsj,0",
            "Johnson and Johnson announced they will release their vaccine data soon . We may soon have another major company manufacturing more Covid vaccines . Great news . Please retweet .,0"
        ]
    }
}