{
    "Setn_1": {

        "label_1": [
            "Медицинска сестра от Пангюрище е положителна за COVID-19 https://t.co/cClAluQm90,1",
            "Бях си разпечатал на хартия тази снимка и дълго време стоя на бюрото ми с надпис: \"сюрреалистичны пиздец\" https://t.co/mkwssK0fC4,1",
            "В Германия са забранили масовите събирания и концерти до края на август заради #COVID19. Ок, ама днес обявиха, че се били уговорили панаирите да не са класифицирани като масови събирания. Така ще могат да отворят незабавно. Ама хич не е имало яко лобизъм.,1",
            "Няма доказателство, че хората може да се заразят с COVID-19 от повърхности https://t.co/f2maW8zoy8,1",
            "Ахчиева: Има здрави хора, които се отчитат като болни от COVID-19 (ВИДЕО) https://t.co/ZkPZzlbdKJ,1"
        ],
        "label_0": [
            "Премиерът Бойко Борисов: Общо 72 млн. лв. получиха български малки и микро фирми за преодоляване на икономическите последици от кризата с COVID-19 https://t.co/LNLy1D3D6O,0",
            "Какво се случи с телефонните измами по време на COVID кризата https://t.co/4nUm1wC3NJ,0",
            "Нуждаем се от по-големи количества лекарства за лечение на пациенти с #coronavirus в болниците. Европейската комисия прие нови насоки, за да гарантира, че европейците имат достъп до лекарствата, от които се нуждаят. #StrongerTogether #EUsolidarity https://t.co/Ct7WSUSULG,0",
            "Преди да влезете в дома си, сазвайте инструкциите за лична хигиена, почистете внимателно подметките на обувките си и изперете дрехите си на високи температури. #staysafe #stayhome #doormat https://t.co/gvm5yPv121,0",
            "Проверeте статистикaта: там където хората са по-близки, усещат общия #социум, там загубите от #coronavirus са много по-малки. Колкото повече #обществото е разделено, толкова повече са жертвите от #короновируса. Михаел Лайтман #StayAtHome,0"
        ]
    },
    "Setn_2": {
        "label_1": [
            "Плевен изпревари София по заразени с Covid-19, във Видин няма нито 1! : https://t.co/odbEXBdbGT https://t.co/AuauQV3BHc,1",
            "Русия отбеляза нов мрачен \"рекорд\" с 10 633 нови случая на Covid-19 за едно денонощие. В световен мащаб потвърдените случаи на коронавирус вече са над 3.5 млн. https://t.co/d9dG9E7GNG,1",
            "Най-много новозаразени с Covid-19 в Сливен за денонощието https://t.co/XUSrRZsB2b,1",
            "Тоя вирус ще ни затрие... ..тука симптоми и как реално умираш, щото убива белите дробове Bloomberg: Coronavirus Latest: Virus May Be 'Disease X'. https://t.co/Eh9QpF79ft via @GoogleNews,1",
            "Нетаняху: Covid-19 може да убие човечеството, ако се допусне втора вълна : https://t.co/odbEXBdbGT https://t.co/Yz280YAycK,1"
        ],
        "label_0": [
            "@ludmilf Споко, преквалифицира се на вирусолог. https://t.co/EC3AIvRDfp https://t.co/glbJSbcDcs,0",
            "Четирима от Арсенал аут за големия финал с Ливърпул заради COVID-19 https://t.co/oirbW08b05,0",
            "На живо от прес клуба на @EuranetPlus - радио мрежата за новини от ЕС, днес от 15 ч бг време: за бюджета на ЕС като основен инструмент за растеж и борбата срещу #COVID19: https://t.co/EF6bhlPqgS #EUnitedinmotion https://t.co/hWcCym44PC,0",
            "Още едно доказателство в подкрепа на @soregashij - откакто започна извънредното положение, не са ми кацали гълъби на терасата 🤯 https://t.co/0pNOEM3lZt,0",
            "@vespertwine Ауч. Веднъж бях забравила всичкото бельо (и мое, и на мъж ми), та правих emergency shopping по никое време в Рим.,0"
        ]
    },
    "Setn_3": {
        "label_1": [
            "4 положителни проби за COVID-19 в Брягово, тестват всички дошли от Нидерландия https://t.co/zCLI96R8KR,1",
            "Изследваха за Covid-19 две фелдшерки от Враца : https://t.co/odbEXBdbGT https://t.co/z3Aw3NbBqp,1",
            "Стотици се заразиха с COVID-19 в най-голямата германска кланица https://t.co/Q54Y352EK5,1",
            "Ако всеки се осмели да казва истината, ще съм в безопасност. Какво се случва с хората в Китай, които разказват за COVID-19. Как работи цензурата и защо държавата се е превърнала в това, което е. Елица Симеонова разказва. https://t.co/XVgWDnZX0d,1",
            "Броят на случаите с COVID-19 В Русия надмина 500 000,1"
        ],
        "label_0": [
            "Ограниченията падат, но рисковете остават https://t.co/7AjY9QSdB6,0",
            "Ситуацията с COVID-19: 79 нови случая, 4 заразени в Бургаско, починалите за последния ден са 8 https://t.co/F67lXwGiCs https://t.co/1ZPb6dHz3W,0",
            "Един българин за живота с Covid-19 за 4 дни и перипетиите под карантина https://t.co/XiUrLc8CSd чрез @wmg_news,0",
            "За почитателите на стадния имунитет и любителите на “това е обикновен грип”. https://t.co/Sr04zbVZGr,0",
            "ВиК – Варна спира достъпа до дружеството си заради заразени служители: Заради заразата от Covid-19: “Водоснабдяване и канализация – Варна” ограничава посещенията в дружеството Във връзка с високите нива на разпространение и зачестили случаи на заболели… https://t.co/W95DKYHXGI,0"
        ]
    },
    "Setn_4": {
        "label_1": [
            "140 нови случаи на COVID-19, има oще 4 жертви https://t.co/einjE5vG6S,1",
            "Не знам дали знаете, но @GLubenov държи рекорда за изстрелване на най-много глупости в минута. Днес, например, допусна в ефир, че Covid-19 служи като прикритие за пренареждането на света, а оттам Боян Чуков започна с неговите хибридни турбо тъпизми.,1",
            "Починалите от Covid-19 по света надхвърлиха 59 000 https://t.co/5mnIOH0Bhk #flagman от @FlagmanBG,1",
            "Голямо огнище на COVID-19 в румънска фабрика за месо https://t.co/RSJvgALnJA,1",
            "Коронавирусът не е с естествен произход, разработен е в лаборатория Ухан. Това заяви френският вирусолог проф. Люк Монтание, който спечели Нобеловата награда за... https://t.co/2EFfxgsLWg,1"
        ],
        "label_0": [
            "@DidiGK @bgMamaMilf @SuzanSaamieva вчера прочетох това мнение по темата, вероятно много хора имат нужда да се откъснат от ежедневието си, особено сега https://t.co/WAuZclXQIi,0",
            "Някои много интересни данни по въпроса защо смъртността от #COVID19 в Австрия е по-ниска, отколкото в други държави. По всичко изглежда най-голямо влияние има фактът, че са се заразили по-млади хора. https://t.co/yCFlFI6B9Q,0",
            "Жена със съмнения за COVID-19 почина заради домашно насилие https://t.co/KL6ug6bTsI,0",
            "Инсултите са \"намалели\" с 21% от началото на епидемията от Covid-19 у нас https://t.co/2ooyiQvePx,0",
            "Леле... Това почва да става наистина притеснително https://t.co/lcKjxCCalJ,0"
        ]
    },
    "Setn_5": {
        "label_1": [
            "#Триминути: Държавата взима дял в ПИБ, а Пеевски се включва в разследването на прехода; нов рекорд за COVID-19; намаляването на ДДС вече е факт; ЕС посочи, че Русия и Китай за основни източници на дезинформация. Всичко най-важно е тук! От @IvanBedrov. https://t.co/dgPNQ873uV,1",
            "Анонимни листовки за COVID-19 всяха смут във Варна: Фалшиви листовки с информация за коронавируса се появиха във варненски квартали. Бяха разлепени по входовете на жилищни блокове.  Варненската районна прокуратура се самосезира за разлепени анонимни… https://t.co/AiYNHFRc7L,1",
            "(Лекарства менте срещу COVID-19 в Интернет!) от Зарата - Новини - https://t.co/fAPWTnDBkx #новини #COVID19 #коронавирус https://t.co/Wrm7IyZaAx,1",
            "Седмият заболял е приятеля на момичето с COVID-19, засега само една жена е с усложнения,1",
            "102 души от дом за възрастни във Варна са заразени с COVID-19 https://t.co/pdLnFBSroy,1"
        ],
        "label_0": [
            "Нови 23 случая на COVID-19 в страната за последното денонощие https://t.co/BsaCZN7ar9,0",
            "качил съм 4 килограма. благодаря ти covid-19!,0",
            "Ниска остава заболеваемостта от коронавирус у нас. За последното денонощие са установени 24 нови случая на Covid-19.  https://t.co/dAVcdCzTxP,0",
            "2993 са потвърдените случаи на COVID-19 у нас според Националната информационна система https://t.co/AzIZepZJAY,0",
            "Беше представен новият медицински съвет за борба с COVID-19 https://t.co/hQR4YGYibN,0"
        ]
    }
}