{
    "Setn_1": {
        "label_0": [
            "Our medical students are administering COVID-19 vaccines at our community event this morning. Thanks to all the organizations and volunteers who are participating today! #VaccinateNortheastAR #medicalschool #covidvacccine #vaccinessavelives #nyitcomdo @AOAforDOs https://t.co/yDwMW7fN9E,0",
            "UNITED STATES: Coronavirus vaccine, backed by the Gates Foundation and other organisations, is entering Phase One clinical human testing.,0",
            "It’s corona time https://t.co/DUYHFUcq7n,0",
            "We are aware of an email scam circulating claiming to be from the NHS. #COVID19 vaccines currently can’t be bought privately in the UK. ❌Do not share any personal information 📞Correspondence will come from your health board ✔️Your vaccine will be free https://t.co/d394NquQ5U https://t.co/cHOFxbhUOu,0",
            "All living former US Presidents, Presidents Barack Obama, George W. Bush, Bill Clinton and Jimmy Carter, have banded together for two national ad campaigns that are designed to drive trust in COVID-19 vaccines. https://t.co/BojousOayp,0"
        ],
        "label_1": [
            "Only a far left hack like you would take @realDonaldTrump comments as “provoking and inciting a confrontation with glee.” We will not let the anarchist silence us #1A That #COVID19 card doesn’t hunt anymore #FOURMOREYEARS #TrumpRally #VeteransForTrump #TWGRP https://t.co/EzS1DUpw1y,1",
            "we have 1.3 million vaccine doses, but only 100k have been given. Some states are lagging badly and now not sharing data QLD only gave 22% of doses they got last week, VIC just 30%. Latest federal stats only show vaccines given, not number delivered https://t.co/30k5PbKBl3 https://t.co/oUDQ5DAkmb,1",
            "The parasitic state has broken the back of its hapless citizens by slapping exorbitant taxes but can't spare a fraction from that amount to procure vaccines for them and ensure their safety in the face of relentless assault of Covid-19.,1",
            "I’m coming to believe Justin Trudeau is an anti-vaxxer: He did a horrid job getting vaccines for Canadians, he didn’t support vaccine manufacturing, and now he’s trash talking a G-7 plan for vaccine passports. Sounds 100% like an anti-vaxxer. https://t.co/HluyogMcEB,1",
            "Democrats say Trump has failed the US economy and yet, we have the best economy in the world. They say he has failed in his COVID-19 response, and yet, we have the lowest infections per million in the world. They call winning losing and losing winning.,1"
        ]
    },
    "Setn_2": {
        "label_0": [
            "Governor Andrew Cuomo announced that New York is expanding its vaccine eligibility to include individuals age 60 and above starting at 8 a.m. Wednesday. It was previously for ages 65+. https://t.co/1fGEV0kuzx #covid19vaccine #vaccine #covidvaccine #news #abc7ny #covid19news https://t.co/ohfUTeTZGH,0",
            "Or US, WHO, WTO could support India &amp; South Africa's demand to loosen patent restrictions on COVID-19 vaccines, so that production is increased and costs decreased significantly by generic drug manufacturers. But that would be humanitarian and not some China-US domination games. https://t.co/eES1mUOSre,0",
            "Although the temptation is strong now that vaccines are gaining distribution to become more relaxed about COVID-19 prevention, we cannot afford to let down our guards and stop masking up. Here are tips on mask-wearing for people with dementia: https://t.co/JGCGDtCElZ,0",
            "Vaccines to protect against COVID-19 are now available in limited quantities in the United States. Check with your local health department to see if you are eligible to get the vaccine and click here to find a location near you. https://t.co/qygx4hsfdG https://t.co/4XS78MzjXJ,0",
            "Microbiology &amp; Infectious Diseases Research article COVID-19 RNA Based Vaccines and the Risk of Prion Disease Classen JB. COVID-19 RNA Based Vaccines and the Risk of Prion Disease. Microbiol Infect Dis. 2021; 5(1): 1-3.,0"
        ],
        "label_1": [
            "https://t.co/BYT6fK2maB So another group of scientific experts are openly warning about the safety of these rushed experimental vaccines. They question why there are still mass outbreaks and deaths from Covid in nursing homes, despite the fact the vaccine has been administered.,1",
            "Russian disinformation campaign aims to undermine confidence in Pfizer, other Covid-19 vaccines, U.S. officials say https://t.co/AfF7ImTWLP played up the risk of side effects, questioned their efficacy, and said the U.S. had rushed the Pfizer vaccine through the approval process,1",
            "COVID-19 vaccines for sale on the underground for $250 to $1,200 https://t.co/iHE9Qc41Ho majority of sellers came from France, Germany, the UK, and the USA, and the prices per dose ranged from $250 to $1,200, with an...,1",
            "I’m coming to believe Justin Trudeau is an anti-vaxxer: He did a horrid job getting vaccines for Canadians, he didn’t support vaccine manufacturing, and now he’s trash talking a G-7 plan for vaccine passports. Sounds 100% like an anti-vaxxer. https://t.co/HluyogMcEB,1",
            "@CMOH_Alberta Absolutely vaccines eradicate however ALL COVID shots are THERAPEUTIC and not a vaccine if they only minimize symptoms and you still have to do all of the other things like wear a mask. Stop selling this as a vaccine! #notavaccine #endthelockdown #opentheprovince,1"
        ]
    },
    "Setn_3": {
        "label_0": [
            "Hi, everyone. I’m Dr. Anthony Fauci, chief medical advisor to the President and director of @NIAIDNews, and I will spend the next hour or so answering your questions about COVID-19 and the science behind the vaccines. https://t.co/AF6JN6ZEsi,0",
            "@McgowanRambo @JamesMelville A limited period as defined by factors such as the number of cases in the community, combined with competent track and trace Vaccines will have to be tweaked to maintain their effectiveness. There is no evidence so far of widespread, significant risks. Compared to COVID-19.,0",
            "BREAKING: US government accuses Chinese hackers of stealing coronavirus vaccine research,0",
            "Cheers and hope as doctor gets Nigeria's first COVID-19 vaccine https://t.co/IKstwYQxW5,0",
            "Join us for our virtual community forum to learn more about COVID-19, vaccines, updates and resources in our county. Wednesday, March 17 at 4pm LIVE on Facebook: https://t.co/Hj41F78jsl YouTube: https://t.co/GvzuYheT40 https://t.co/O6Yer2wxTy,0"
        ],
        "label_1": [
            "COVID vaccination update from Norway. 02.03.21 111 related vaccine deaths. 256 serious side effects. 346,439 vaccinated (first dose). 1,814 not assessed adverse reaction. 1,822 assessed adverse reaction. Source: https://t.co/8RUvap3eDO #norway #covidvaccine #covid,1",
            "All we're hearing from Mainstream media is, Get your shot It doesn't matter which vaccine you get...just get one. You need to get your shot. Why do you think we never hear about all the people suffering and dying after said shot: https://t.co/RPBETMGmUt,1",
            "Thousands of people are still dying every day while the FDA delays the approval of vaccines known to be safe and effective against COVID-19. U.S. Transhumanist Party Director of Scholarship Dr. Daniel Elton makes the case for immediate vaccine approval. https://t.co/nLC9TTmYHi https://t.co/wwDeiCRAZc,1",
            "Corona Virus Pro Tip: If you mix Emergen-C with Vodka you literally cannot get sick, itâ\u0080\u0099s actually science,1",
            "Dino and Yaya Bello agreed on covid 19 and are doing everything possible to harm their people. Dino despite taking the vaccines in Dubai 🤦🏼‍♂️ At this rate, I won’t mind giving Nnamdi Kanu Kogi State now.,1"
        ]
    },
    "Setn_4": {
        "label_0": [
            "UCT’s Professor Heather Zar looks at the different COVID-19 vaccines currently available and answers some of the public’s most pressing questions. Read more: https://t.co/IPjM4RbjWh https://t.co/RBBdi1wCK8,0",
            "The first batch (1.1 million) AstraZeneca COVID-19 vaccines arrived in Indonesia today under the global vaccine-sharing scheme Covax Facility, co-led by WHO and global vaccine alliance. Indonesia is looking to secure at least 13.7 million doses of AstraZeneca vaccines. https://t.co/JRyiC4ZFkN,0",
            "Vaccines | Free Full-Text | COVID-19 Vaccine Roll-Out in South Africa and Zimbabwe: Urgent Need to Address Community Preparedness, Fears and Hesitancy ⁦@gnmusuka⁩ et al https://t.co/WJk8f3t8M1,0",
            "As we mark 1 year of #COVID19 remember that our collective resilience will lead to our collective resurgence. From PPE to vaccines, the business of #chemistry will continue to innovate. Always. See how #ChemistryResponds https://t.co/I7imVDTARH,0",
            "*CAUTION* For those planning to take Covid vaccines, please read. This happened just yesterday! So please be careful and pay attention..!! A friend had his 2nd shot of the vaccine at the local vaccination center and began to have blurred vision on his way back home. 1/2,0"
        ],
        "label_1": [
            "Nothing to see here folks.   Only the  @GOP  stopping a corona virus bill because it doesnâ\u0080\u0099t allow all of their big pharma pals to charge whatever they want for a lifesaving vaccine that hasnâ\u0080\u0099t even been developed yet.   #OneVoice1 <link>,1",
            "“Virginia Kroger now says it administered ‘empty syringes’ instead of COVID-19 vaccines” https://t.co/hVYUnuBr51,1",
            "March 3, 2021 Lude Media 1. Navarro Tweeted Covid-19 is CCP’s biological weapon and Vaccines could not solve the virus. 2. In an internal letter president of Harvard expressed his gratitude again to CCP’s Evergrande Group for its donation of $115million. https://t.co/xP0xIr5KH3,1",
            "Watching today’s Corona Conference... The strangest thing about @realDonaldTrump is that no matter what he talks about - ships, vaccines, or “American citizens” - it’s completely detached from, utterly removed from, the warmth of human life. He’s a sociopathic P.T. Barnum.,1",
            "UK: 35 people deaf and 25 blind after taking mRNA vaccine shot The Yellow Card scheme tracking potential vaccine injuries has flagged a combined 191,832 individual adverse events, or side effects, related to COVID vaccines. https://t.co/SZeTu4CSvC,1"
        ]
    },
    "Setn_5": {
        "label_0": [
            "Got the 2nd dose of Pfizer's covid vaccine 3 days ago and am very happy to report I felt nothing other than a bit of soreness for a bit in the arm the injection went into. #CovidVaccine #COVID19 #PfizerCovidVaccine,0",
            "We are now live with @Vbiruta and @tariqahmadbt as we discuss @CHOGM2021 and key issues such as #climatechange, the road to #COP26 and equitable access to #Covid_19 vaccines across the #Commonwealth https://t.co/ycH0Ai53Mi,0",
            "Exclusive with @AlbertoNardelli and @chiaraalbanese EU governments brace for further possible delays in the distribution of AstraZeneca’s, J&amp;J's Covid vaccines after a warning from the European Commission https://t.co/05UlOsEmCA via @bpolitics,0",
            "High risk workers are receiving their vaccines through hubs set up across Vic. Grace, from @TheRMH was thrilled to receive hers. The #COVID19Vaccine is safe, effective and free. Info on the Aus Gov’s program at: https://t.co/3CEXN82KdT. #COVID19Vic https://t.co/C48FfGgM8o,0",
            "Thinking about how we have 4 vaccines that are all 100% effective at preventing hospitalization and death caused by the novel coronavirus (Covid-19),0"
        ],
        "label_1": [
            "Countries are starting to stop vaccine exports. Germany is brutally slow at rolling out vaccines. Shortages ahead. We have an even faster 3rd wave ahead of us thanks to B.1.1.7 that spreads way faster and seems to cause slightly worse cases of COVID. This shit isn't over yet.,1",
            "The Media is celebrating Conservatives getting the Coronavirus. Over 5,000 articles have been written about the 1 case of #coronavirus at #CPAC2020. If this were a leftist conference, the media wouldnâ\u0080\u0099t touch it. This is a prime example of the media attacking Conservatives.,1",
            "Nothing to see here folks.   Only the  @GOP  stopping a corona virus bill because it doesnâ\u0080\u0099t allow all of their big pharma pals to charge whatever they want for a lifesaving vaccine that hasnâ\u0080\u0099t even been developed yet.   #OneVoice1 <link>,1",
            "The countries and states that started vaccinations early are suffering again; yesterday Brazil and Texas (USA) got 2000+ and 3,000+ new COVID-19 cases respectively. There is a possibility the virus is being injected into people as vaccines just like Maxwell did in S.A for AIDS.,1",
            "@BreesAnna @Colin_Cambray I wonder when the MSM will question the gov on their own figures for adverse reactions and death resulting from the various covid vaccines . They tell us but the press don’t report it. https://t.co/dSXU3L2xUs,1"
        ]
    }
}