{
    "Setn_1": {
        "label_1": [
            "News is that since January, classified security briefings told Trump that a pandemic was coming.  Trump did nothing, told us it was a “Democrat Hoax,” and that the fifteen cases would soon be none. Thread.  #coronavirus #TrumpPandemic #TrumpLiesPeopleDie   https://t.co/uUgpRnUZCX , '1'",
            "New: Russian intelligence agencies have mounted a campaign to undermine confidence in Pfizer and other Covid vaccines using online front publications that in recent months have questioned their development and safety, U.S. officials said. w/ @mgordonwsj https://t.co/x0P4rCiEAx , '1'",
            "B.1.1.7 was first identified in the U.K and is now spreading in the US. Using a lentivirus-based pseudo-virus assay study shows that B.1.1.7 is probably not a neutralization escape VOC for COVID-19 vaccines. Moreover, B.1.1.7 is unlikely to⬆️ the risk of SARS-CoV-2 re-infection. , '1'",
            "It happened yesterday! Please be careful!when you go for vaccinations to take shot of covid-19 vaccines. A friend had his 2nd injection of the vaccine at the vaccination center and began to have blurred vision the whole way home. When he got home, he called the , '1'",
            "Soon, vaccines and vaccine passports may not be the only things required for travel. A growing number of “experts” are now pushing for the removal of exemptions which protect infants from mask mandates. Great read. Be prepared for what's ahead. https://t.co/qRdeRc45if , '1'"
        ],
        "label_0": [
            "Israeli PM Netanyahu slams ‘SNL’ joke about COVID-19 vaccine efforts: This is outrageous. It’s so false. In fact, I brought vaccines and went especially to the Arab communities, the Arab citizens of Israel, and vaccinated as many as we can. https://t.co/07B45Pqkwj , '0'",
            "To curb misinformation that leads to hesitancy and retaliation, we must ensure accessible and free transmission of factual and verified news and critical information regarding vaccines and COVID-19, we do hope to see a ripple effect with this imperative precedent. #FreeTheNews , '0'",
            "Long list of providers in Monterey County that is receiving vaccines for Covid-19—if you are eligible, check them out. In addition, multiple CVS and Rite-Aid locations, plus all Safeway pharmacies in Monterey County. https://t.co/ZuH8rqpFGs , '0'",
            "Glad to see the Johnson &amp; Johnson vaccine approved for use, an encouraging sign in our fight against COVID-19. We need more vaccines to get here quickly so we can get them into the arms of Albertans. https://t.co/TA2wBaQecH , '0'",
            "The Senate has passed Biden's $1.9 trillion COVID-19 relief package after a floor vote. The package includes direct payments to some Americans, an extension of unemployment benefits, and funding for testing and vaccines. https://t.co/94R8xQbGF5 , '0'"
        ]
    },
    "Setn_2": {
        "label_1": [
            "Journalist Hana Salah talks about Palestinian prisoners smuggling their sperm out of Israeli prisons for IVF treatment in Palestine. We discuss the Covid-19 situation, vaccines inequality, destruction of Irish aid and the plight of Palestinian fishermen https://t.co/jwkey1MkLb https://t.co/vJPlla0dml , '1'",
            "How Walgreens, CVS, and Walmart are using vaccines to get your data. A: Trump Republicans cut a vaccine deal with them for your birthdate and web data. https://t.co/u5Tv4vlQn0 , '1'",
            "Gates funded 2019 Event 201 pandemic exercise In focus: Industry-centric, fear based, police-state, censorship, patentable antivirals vaccines Ignored: building immune systems, off-the-shelf remedies, drugs, vitamins, The rest they say, is history https://t.co/7gzrLtyfre , '1'",
            "Why has it taken the threat of a virus before they started cleaning tube stations?? Trains should be cleaned every week, the seats have more dust than sahara desert. https://t.co/mNElIEGfRi , '1'",
            "The CDC's VAERS database list 236 vaccines. The 2 COVID vaccines (Moderna and Pfizer) rank 3 and 4 in number of deaths reported after getting the vaccine. https://t.co/Oz6VpvcH2r Only particular polio and pneumonia vaccines have more deaths. And not that many more. https://t.co/kAriQ1E5Uj , '1'"
        ],
        "label_0": [
            "All residents aged 18 years and older in Inuvik and Hay River, and residents aged 50 years and older in Yellowknife, can now get the Covid-19 vaccine. https://t.co/yaDTirwgWG , '0'",
            "The rollout of the Covid-19 vaccines by India in collaboration with leading global institutions has rescued the world from the deadly coronavirus and the contributions by the country must not be underestimated, a top American scientist has said. https://t.co/t5nLbI4RLy , '0'",
            "#TheICIR takes a look at controversial statements made by some conspiracy theorists concerning the outbreak #COVID19 and vaccines produced to tackle it. 👇🏿 https://t.co/UseKLpmCDH , '0'",
            "States are pursuing different approaches to address racial disparities in #COVIDVaccine distribution seen in early data. Areas of focus include allocation &amp; distribution of vaccines, outreach &amp; communications strategies, and data collection &amp; reporting. https://t.co/Gekb2pSmq6 https://t.co/A6PEYBud9x , '0'",
            "Thanks @AIRCenter4 for fruitful webinar on Geopolitics of COVID-19 and vaccination. Fair and affordable distribution of vaccines is crucially important. \"Vaccine nationism\" must be avoided. No one is safe until everyone is safe. https://t.co/0CdeMcVO8F , '0'"
        ]
    },
    "Setn_3": {
        "label_1": [
            "Dr. Vernon Coleman says this is his most important video to date. It's about the recent ⚠️ by vaccine developer @GVDBossche⁩ on the DANGER of mass vaccinations. Covid-19 Vaccines Are Weapons of Mass Destruction - and Could Wipe out the Human Race https://t.co/Sia29Yrhk2 , '1'",
            "So far 460 Dead and 243,612 reported Injuries from COVID19 Vaccines Reported in the U.K. Wakey wakey! https://t.co/RWtPPmJ8GC , '1'",
            "But for AstraZeneca’s and Johnson &amp; Johnson’s COVID-19 vaccines, the CCCB argued that the two organizations had used the abortion-derived cell lines during the stages of development, production, and testing. If given a choice, the CCCB recommended... https://t.co/3v3A92899N , '1'",
            "At least seven countries in Europe have suspended AstraZeneca’s COVID-19 vaccines or pulled batches after suspicious deaths among recently vaccinated https://t.co/xL4Wg8e4uJ , '1'",
            "“Virginia Kroger now says it administered ‘empty syringes’ instead of COVID-19 vaccines” https://t.co/hVYUnuBr51 , '1'"
        ],
        "label_0": [
            "We are aware of an email scam circulating claiming to be from the NHS. #COVID19 vaccines currently can’t be bought privately in the UK. ❌Do not share any personal information 📞Correspondence will come from your health board ✔️Your vaccine will be free https://t.co/d394NquQ5U https://t.co/cHOFxbhUOu , '0'",
            "Lung Center and Tala Hospital start using AstraZeneca COVID-19 vaccines https://t.co/ty4EWAd2UQ , '0'",
            "#ICYMI: Anxiety as COVID-19 variants evolve to escape current vaccines | The Guardian Nigeria News - Nigeria and World News https://t.co/6ooErmnky3 , '0'",
            "Today our Office of Community Relations provided residents at the Cameron Grove Senior Facility with information about COVID-19 vaccines, and assisted them with pre-registering for the vaccine. #PrinceGeorgesProud #ProudtobeProtected https://t.co/Na8bmdRHmI , '0'",
            "Vaccines for people 80+ starting March 15th and we have administered close to 10,000 vaccines locally. Find out more about this news and other vaccine updates at: https://t.co/B0jvUZvjku https://t.co/UTyE76YnNP , '0'"
        ]
    },
    "Setn_4": {
        "label_1": [
            "Rick Santelli on @CNBC just made the argument that we'd be better off if everyone got the #coronavirus right away and 2% of the world died off, so that financial markets could stabilize.  Rick likes Republicans, don't be like Rick. This should go viral.  #VoteBlueToSaveAmerica https://t.co/1orGoG6cWO , '1'",
            "Dear @realDonaldTrump: Have you talked to your own @NIH expert Dr. Fauci? He said #coronavirus has mortality rate of 2% &amp; that 15-20% of people will require hospitalization. Thatâs about 20 times more lethal &amp; serious than the Flu. Death rate likely higher for older Americans. https://t.co/d84oXun4Jp , '1'",
            "At least seven countries in Europe have suspended AstraZeneca’s COVID-19 vaccines or pulled batches after suspicious deaths among recently vaccinated https://t.co/xL4Wg8e4uJ , '1'",
            "Eighty-six Catholic women issued a letter March 8 opposing what they called “abortion-tainted” COVID-19 vaccines, and arguing Church statements approving their use rely on “an incomplete assessment of the science of vaccination and immunology. https://t.co/oVRrM85bHS , '1'",
            "At 8:00 pm today local time in #Wuhan. See how few lights there are? One can fake the numbers, but can’t fake the fact that only a few apartments  are still lit up. Where have people gone? #CCPVirus #COVID19ON #coronavirus https://t.co/VBevAqy0XC , '1'"
        ],
        "label_0": [
            "Name one @US_FDA approved preventative vaccine from any government operated surveillance database that reports HIGHER event rates for hospitalizations and/or deaths following immunization (per 100,000 doses) when compared to covid-19 vaccines. @somedocs , '0'",
            "If Corona is only getting yt folks outta here then... https://t.co/GQoW8ob3ti , '0'",
            "Despite being essential, agriculture workers are still not eligible for COVID-19 vaccines. @JuliaLeBlancNC9 speaks with industry leaders about it. #LocalSYR https://t.co/FGZvzMrC3b , '0'",
            "MPN COVID-19 Vaccination Survey MPNVoice and Guys team have grouped together with a survey regarding MPN and Covid vaccines. Please pass on where possible as we need to learn more ⁦@MPNVoice⁩ @MPNSM ⁦@G_ICEMD⁩ https://t.co/72stOsVQxr , '0'",
            "Great news! Alaska will be first state to offer Covid-19 vaccine to anyone 16 and older! #bbn #Alaska #CovidVaccine #AcademicChatter https://t.co/jU0l7FmgWs , '0'"
        ]
    },
    "Setn_5": {
        "label_1": [
            "Death Rates Skyrocket in Israel Following Pfizer Experimental COVID 'Vaccines' March 2, 2021 “This is a new Holocaust” – Engineer Haim Yativ and Dr. Seligmann https://t.co/8QMMlAl7n9 , '1'",
            "@realDonaldTrump Donald Trump canceled his trip to CDC in Atlanta because one person allegedly had #coronavirus?? #hypocrite https://t.co/sCsDU1ffum , '1'",
            "Johnson and Johnson vaccines derived from murdered babies. At least 2 other vaccines are not. If you take vaccines use those. https://t.co/1ydtH3ly77 , '1'",
            "@LionelMedia Technically, the shots are experimental gene therapy and should not be called vaccines. If the vaccine companies didn't call these covid shots vaccines then they would be liable for injuries/deaths. , '1'",
            "TODAY, ON NEWS IN SCIENCE We bring news on how SARS-CoV-2 also known as Covid-19 mutates to escape antibody binding, thus making the existing vaccines and therapeutics to be inefficient in less than a year. @IfumsaOau @the_omolewa @le_pamz https://t.co/Ss2mIKBUYK , '1'"
        ],
        "label_0": [
            "I encourage you to read about the covid vaccines and ask us questions, we are happy help you. #COVID__19 #covidvacccine #ghanavacation #shaderoom #ukvacation #gmb #bbc #mnh #meganmarkle #health #safety #ghanahospital #coronavirus #barcelona #Barca #ghanacard https://t.co/HIcpo6bxIg , '0'",
            "👉👉MSG Cow Desi Ghee Now Cow Desi Ghee is available at Flipkart with Free Home Delivery. Buy Now 🛒: https://t.co/5NnRR1AwCP 💪100% Pure &amp; Best Delicious Desi Ghee. #DesiGhee #HealthyProducts #MSGProductsOnFlipkart #Covid19 https://t.co/QhS2mYYA9y , '0'",
            "Long list of providers in Monterey County that is receiving vaccines for Covid-19—if you are eligible, check them out. In addition, multiple CVS and Rite-Aid locations, plus all Safeway pharmacies in Monterey County. https://t.co/ZuH8rqpFGs , '0'",
            "Good to see @AARP covering one of the most overlooked stories of the #COVID19 vaccine rollout: The inaccessibility of vaccines to disabled homebound seniors. Hopefully the J&amp;J shot and new BlueCross initiative with the Biden administration may help soon. https://t.co/oxjx13Un9E , '0'",
            "CANADA: Strategic antibody tests touted as tool in road to achieving broad COVID immunity: Occupational and public health expert Thomas Tenkate notes many questions still surround emerging COVID-19 vaccines, including what level of protection is required… https://t.co/dazuC3jmk4 https://t.co/acIm3Fo2Sq , '0'"
        ]
    }
}